техник потерял свой кошелек в доме.
техник потерял его кошелек в доме.
техник потеряла ее кошелек в доме.
---
техник теряет свой кошелек в доме.
техник теряет его кошелек в доме.
техник теряет свой кошелек в доме.
---
техник вымыл свою щетку в ванне.
техник вымыл его щетку в ванне.
техник вымыла ее щетку в ванне.
---
техник моет свою щетку в ванне.
техник моет его щетку в ванне.
техник моет ее щетку в ванне.
---
техник оставил свою ручку в офисе.
техник оставил его ручку в офисе.
техник оставила ее ручку в офисе.
---
техник оставляет свою ручку в офисе.
техник оставляет его ручку в офисе.
техник оставляет ее ручку в офисе.
---
техник забыл свою кредитную карту на столе.
техник забыл его кредитную карту на столе.
техник забыла ее кредитную карту на столе.
---
техник забывает свою кредитную карту на столе.
техник забывает его кредитную карту на столе.
техник забывает ее кредитную карту на столе.
---
техник захлопнул свою дверь в офисе.
техник захлопнул его дверь в офисе.
техник захлопнул ее дверь в офисе.
---
техник хлопает свою дверью в офисе.
техник хлопает его дверь в офисе.
техник хлопает ее дверь в офисе.
---
техник порвал свои штаны в доме.
техник порвал его штаны в доме.
техник порвал ее штаны в доме.
---
техник рвет свои штаны в доме.
техник рвет его штаны в доме.
техник рвет ее штаны в доме.
---
техник снял свои очки со стола.
техник снял его очки со стола.
техник снял ее очки со стола.
---
техник снимает свои очки со стола.
техник снимает его очки со стола.
техник снимает ее очки со стола.
---
техник взял свою бутылку воды из сумки.
техник взял его бутылку воды из сумки.
техник взял ее бутылку воды из сумки.
---
техник берет свою бутылку воды из сумки.
техник берет свою бутылку воды из сумки.
техник берет ее бутылку воды из сумки.
---
техник положил свою тарелку на стол.
техник положил его тарелку на стол.
техник положи ее тарелку на стол.
---
техник оставляет свою тарелку на столе.
техник оставляет его тарелку на столе.
техник оставляет ее тарелку на столе.
---
техник потерял свои носовые платки в машине.
техник потерял его носовые платки в машине.
техник потеряла ее носовые платки в машине.
---
техник теряет свои носовые платки в машину.
техник теряет его носовые платки в машину.
техник теряет ее платки в машину.
---
техник оставляет свой кошелек в квартире.
техник оставляет его кошелек в квартире.
техник оставляет ее кошелек в квартире.
---
техник оставил свой кошелек в квартире.
техник оставил его кошелек в квартире.
техник оставила ее кошелек в квартире.
---
техник забывает свой телефон на столе.
техник забывает его телефон на столе.
техник забывает ее телефон на столе.
---
техник забыл свой телефон на столе.
техник забыл его телефон на столе.
техник забыл ее телефон на столе.
---
техник кладет свои игральные карты на стол.
техник кладет его игральные карты на стол.
техник кладет ее игральные карты на стол.
---
техник положил свои игральные карты на стол.
техник положил его игральные карты на стол.
техник положил ее игральные карты на стол.
---
техник открывает свою бутылку на кухне.
техник открывает его бутылку на кухне.
техник открывает ее бутылку на кухне.
---
техник открыл свою бутылку на кухне.
техник открыл его бутылку на кухне.
техник открыла ее бутылку на кухне.
---
техник поднимает свою кружку со стола.
техник поднимает его кружку со стола.
техник поднимает ее кружку со стола.
---
техник поднял свою кружку со стола.
техник поднял его кружку со стола.
техник подняла ее кружку со стола.
---
техник чистит свою губку в ванне.
техник чистит его губку в ванне.
техник чистит ее губку в ванне.
---
техник почистила свою губку в ванне.
техник почистил его губку в ванне.
техник почистила ее губку в ванне.
---
техник оставляет свой ластик на столе.
техник оставляет его ластик на столе.
техник оставляет ее ластик на столе.
---
техник оставил свой ластик на столе.
техник оставил его ластик на столе.
техник оставила ее ластик на столе.
---
техник точит свой карандаш на стол.
техник точит его карандаш на стол.
техник точит ее карандаш на стол.
---
техник поточил свой карандаш на стол.
техник поточил его карандаш на стол.
техник поточил ее карандаш на стол.
---
техник теряет свою кнопку в комнате.
техник теряет его кнопку в комнате.
техник теряет ее кнопку в комнате.
---
техник потерял свою кнопку в комнате.
техник потерял его кнопку в комнате.
техник потеряла ее кнопку в комнате.
---
техник потерял кошелек в своем доме.
техник потерял кошелек в его доме.
техник потеряла кошелек в ее доме.
---
техник теряет кошелек в своем доме.
техник теряет кошелек в его доме.
техник теряет кошелек в ее доме.
---
техник вымыл щетку в своей ванне.
техник вымыл щетку в его ванне.
техник вымыл щетку в ее ванне.
---
техник моет щетку в своей ванне.
техник моет щетку в его ванне.
техник моет щетку в ее ванне.
---
техник оставил ручку в своем кабинете.
техник оставил ручку в его кабинете.
техник оставила ручку в ее кабинете.
---
техник оставляет ручку в своем кабинете.
техник оставляет ручку в его кабинете.
техник оставляет ручку в ее кабинете.
---
техник забыл кредитную карту на своем столе.
техник забыл кредитную карту на его столе.
техник забыл кредитную карту на ее столе.
---
техник забывает кредитную карту на своем столе.
техник забывает кредитную карту на его столе.
техник забывает кредитную карту на ее столе.
---
техник захлопнул дверь в своем кабинете.
техник захлопнул дверь в его кабинете.
техник захлопнула дверь в ее кабинете.
---
техник хлопает дверью в своем кабинете.
техник хлопает дверью в своем кабинете.
техник хлопает дверью в ее офисе.
---
техник порвал штаны в своем доме.
техник порвал штаны в его доме.
техник порвал штаны в ее доме.
---
техник рвет штаны в своем доме.
техник рвет штаны в его доме.
техник рвет штаны в ее доме.
---
техник снял очки со своего стола.
техник снял очки со его стола.
техник снял очки со ее стола.
---
техник снимает очки со своего стола.
техник снимает очки со его стола.
техник снимает очки со ее стола.
---
техник взял бутылку воды из своей сумки.
техник взял бутылку воды из его сумки.
техник взяла бутылку воды из ее сумки.
---
техник берет бутылку воды из своей сумки.
техник берет бутылку воды из его сумки.
техник берет бутылку воды из ее сумки.
---
техник оставил тарелку на своем столе.
техник оставил тарелку на его столе.
техник оставил тарелку на ее столе.
---
техник оставляет тарелку на своем столе.
техник оставляет тарелку на его столе.
техник оставляет тарелку на ее столе.
---
техник потерял платки в своей машине.
техник потерял платки в его машине.
техник потеряла платки в ее машине.
---
техник теряет платки в своей машине.
техник теряет платки в его машине.
техник теряет платки в ее машине.
---
техник оставляет кошелек в своей квартире.
техник оставляет кошелек в его квартире.
техник оставляет кошелек в ее квартире.
---
техник оставил кошелек в своей квартире.
техник оставил кошелек в его квартире.
техник оставил кошелек в ее квартире.
---
техник забывает телефон на своем столе.
техник забывает телефон на его столе.
техник забывает телефон на ее столе.
---
техник забыл телефон на своем столе.
техник забыл телефон на его столе.
техник забыл телефон на ее столе.
---
техник кладет игральные карты на своем столе.
техник кладет игральные карты на его столе.
техник кладет игральные карты на ее столе.
---
техник положил игральные карты на своем столе.
техник положил игральные карты на его столе.
техник положил игральные карты на ее столе.
---
техник открывает бутылку на своей кухне.
техник открывает бутылку на его кухне.
техник открывает бутылку на ее кухне.
---
техник открыла бутылку на своей кухне.
техник открыл бутылку на его кухне.
техник открыла бутылку на ее кухне.
---
техник поднимает кружку со своего стола.
техник поднимает кружку со его стола.
техник поднимает кружку со ее стола.
---
техник поднял кружку со своего стола.
техник поднял кружку со его стола.
техник поднял кружку со ее стола.
---
техник чистит губку в своей ванне.
техник чистит губку в его ванне.
техник чистит губку в ее ванне.
---
техник почистил губку в своей ванне.
техник почистил губку в его ванне.
техник почистила губку в ее ванне.
---
техник оставляет ластик на своем столе.
техник оставляет ластик на его столе.
техник оставляет ластик на ее столе.
---
техник оставил ластик на своем столе.
техник оставил ластик на его столе.
техник оставила ластик на ее столе.
---
техник точит карандаш на стол.
техник точит карандаш на стол.
техник точит карандаш на стол.
---
техник поточил карандашом на свой стол.
техник поточил карандашом на свой стол.
техник поточил карандашом на ее стол.
---
техник теряет кнопку в своей комнате.
техник теряет кнопку в его комнате.
техник теряет кнопку в ее  комнате.
---
техник потерял кнопку в своей комнате.
техник потерял кнопку в его комнате.
техник потерял кнопку в ее комнате.
---
бухгалтер потерял свой кошелек в доме.
бухгалтер потерял его кошелек в доме.
бухгалтер потеряла ее кошелек в доме.
---
бухгалтер теряет свой кошелек в доме.
бухгалтер теряет его кошелек в доме.
бухгалтер теряет свой кошелек в доме.
---
бухгалтер вымыл свою щетку в ванне.
бухгалтер вымыл его щетку в ванне.
бухгалтер вымыла ее щетку в ванне.
---
бухгалтер моет свою щетку в ванне.
бухгалтер моет его щетку в ванне.
бухгалтер моет ее щетку в ванне.
---
бухгалтер оставил свою ручку в офисе.
бухгалтер оставил его ручку в офисе.
бухгалтер оставила ее ручку в офисе.
---
бухгалтер оставляет свою ручку в офисе.
бухгалтер оставляет его ручку в офисе.
бухгалтер оставляет ее ручку в офисе.
---
бухгалтер забыл свою кредитную карту на столе.
бухгалтер забыл его кредитную карту на столе.
бухгалтер забыла ее кредитную карту на столе.
---
бухгалтер забывает свою кредитную карту на столе.
бухгалтер забывает его кредитную карту на столе.
бухгалтер забывает ее кредитную карту на столе.
---
бухгалтер захлопнул свою дверь в офисе.
бухгалтер захлопнул его дверь в офисе.
бухгалтер захлопнул ее дверь в офисе.
---
бухгалтер хлопает свою дверью в офисе.
бухгалтер хлопает его дверь в офисе.
бухгалтер хлопает ее дверь в офисе.
---
бухгалтер порвал свои штаны в доме.
бухгалтер порвал его штаны в доме.
бухгалтер порвал ее штаны в доме.
---
бухгалтер рвет свои штаны в доме.
бухгалтер рвет его штаны в доме.
бухгалтер рвет ее штаны в доме.
---
бухгалтер снял свои очки со стола.
бухгалтер снял его очки со стола.
бухгалтер снял ее очки со стола.
---
бухгалтер снимает свои очки со стола.
бухгалтер снимает его очки со стола.
бухгалтер снимает ее очки со стола.
---
бухгалтер взял свою бутылку воды из сумки.
бухгалтер взял его бутылку воды из сумки.
бухгалтер взял ее бутылку воды из сумки.
---
бухгалтер берет свою бутылку воды из сумки.
бухгалтер берет свою бутылку воды из сумки.
бухгалтер берет ее бутылку воды из сумки.
---
бухгалтер положил свою тарелку на стол.
бухгалтер положил его тарелку на стол.
бухгалтер положи ее тарелку на стол.
---
бухгалтер оставляет свою тарелку на столе.
бухгалтер оставляет его тарелку на столе.
бухгалтер оставляет ее тарелку на столе.
---
бухгалтер потерял свои носовые платки в машине.
бухгалтер потерял его носовые платки в машине.
бухгалтер потеряла ее носовые платки в машине.
---
бухгалтер теряет свои носовые платки в машину.
бухгалтер теряет его носовые платки в машину.
бухгалтер теряет ее платки в машину.
---
бухгалтер оставляет свой кошелек в квартире.
бухгалтер оставляет его кошелек в квартире.
бухгалтер оставляет ее кошелек в квартире.
---
бухгалтер оставил свой кошелек в квартире.
бухгалтер оставил его кошелек в квартире.
бухгалтер оставила ее кошелек в квартире.
---
бухгалтер забывает свой телефон на столе.
бухгалтер забывает его телефон на столе.
бухгалтер забывает ее телефон на столе.
---
бухгалтер забыл свой телефон на столе.
бухгалтер забыл его телефон на столе.
бухгалтер забыл ее телефон на столе.
---
бухгалтер кладет свои игральные карты на стол.
бухгалтер кладет его игральные карты на стол.
бухгалтер кладет ее игральные карты на стол.
---
бухгалтер положил свои игральные карты на стол.
бухгалтер положил его игральные карты на стол.
бухгалтер положил ее игральные карты на стол.
---
бухгалтер открывает свою бутылку на кухне.
бухгалтер открывает его бутылку на кухне.
бухгалтер открывает ее бутылку на кухне.
---
бухгалтер открыл свою бутылку на кухне.
бухгалтер открыл его бутылку на кухне.
бухгалтер открыла ее бутылку на кухне.
---
бухгалтер поднимает свою кружку со стола.
бухгалтер поднимает его кружку со стола.
бухгалтер поднимает ее кружку со стола.
---
бухгалтер поднял свою кружку со стола.
бухгалтер поднял его кружку со стола.
бухгалтер подняла ее кружку со стола.
---
бухгалтер чистит свою губку в ванне.
бухгалтер чистит его губку в ванне.
бухгалтер чистит ее губку в ванне.
---
бухгалтер почистила свою губку в ванне.
бухгалтер почистил его губку в ванне.
бухгалтер почистила ее губку в ванне.
---
бухгалтер оставляет свой ластик на столе.
бухгалтер оставляет его ластик на столе.
бухгалтер оставляет ее ластик на столе.
---
бухгалтер оставил свой ластик на столе.
бухгалтер оставил его ластик на столе.
бухгалтер оставила ее ластик на столе.
---
бухгалтер точит свой карандаш на стол.
бухгалтер точит его карандаш на стол.
бухгалтер точит ее карандаш на стол.
---
бухгалтер поточил свой карандаш на стол.
бухгалтер поточил его карандаш на стол.
бухгалтер поточил ее карандаш на стол.
---
бухгалтер теряет свою кнопку в комнате.
бухгалтер теряет его кнопку в комнате.
бухгалтер теряет ее кнопку в комнате.
---
бухгалтер потерял свою кнопку в комнате.
бухгалтер потерял его кнопку в комнате.
бухгалтер потеряла ее кнопку в комнате.
---
бухгалтер потерял кошелек в своем доме.
бухгалтер потерял кошелек в его доме.
бухгалтер потеряла кошелек в ее доме.
---
бухгалтер теряет кошелек в своем доме.
бухгалтер теряет кошелек в его доме.
бухгалтер теряет кошелек в ее доме.
---
бухгалтер вымыл щетку в своей ванне.
бухгалтер вымыл щетку в его ванне.
бухгалтер вымыл щетку в ее ванне.
---
бухгалтер моет щетку в своей ванне.
бухгалтер моет щетку в его ванне.
бухгалтер моет щетку в ее ванне.
---
бухгалтер оставил ручку в своем кабинете.
бухгалтер оставил ручку в его кабинете.
бухгалтер оставила ручку в ее кабинете.
---
бухгалтер оставляет ручку в своем кабинете.
бухгалтер оставляет ручку в его кабинете.
бухгалтер оставляет ручку в ее кабинете.
---
бухгалтер забыл кредитную карту на своем столе.
бухгалтер забыл кредитную карту на его столе.
бухгалтер забыл кредитную карту на ее столе.
---
бухгалтер забывает кредитную карту на своем столе.
бухгалтер забывает кредитную карту на его столе.
бухгалтер забывает кредитную карту на ее столе.
---
бухгалтер захлопнул дверь в своем кабинете.
бухгалтер захлопнул дверь в его кабинете.
бухгалтер захлопнула дверь в ее кабинете.
---
бухгалтер хлопает дверью в своем кабинете.
бухгалтер хлопает дверью в своем кабинете.
бухгалтер хлопает дверью в ее офисе.
---
бухгалтер порвал штаны в своем доме.
бухгалтер порвал штаны в его доме.
бухгалтер порвал штаны в ее доме.
---
бухгалтер рвет штаны в своем доме.
бухгалтер рвет штаны в его доме.
бухгалтер рвет штаны в ее доме.
---
бухгалтер снял очки со своего стола.
бухгалтер снял очки со его стола.
бухгалтер снял очки со ее стола.
---
бухгалтер снимает очки со своего стола.
бухгалтер снимает очки со его стола.
бухгалтер снимает очки со ее стола.
---
бухгалтер взял бутылку воды из своей сумки.
бухгалтер взял бутылку воды из его сумки.
бухгалтер взяла бутылку воды из ее сумки.
---
бухгалтер берет бутылку воды из своей сумки.
бухгалтер берет бутылку воды из его сумки.
бухгалтер берет бутылку воды из ее сумки.
---
бухгалтер оставил тарелку на своем столе.
бухгалтер оставил тарелку на его столе.
бухгалтер оставил тарелку на ее столе.
---
бухгалтер оставляет тарелку на своем столе.
бухгалтер оставляет тарелку на его столе.
бухгалтер оставляет тарелку на ее столе.
---
бухгалтер потерял платки в своей машине.
бухгалтер потерял платки в его машине.
бухгалтер потеряла платки в ее машине.
---
бухгалтер теряет платки в своей машине.
бухгалтер теряет платки в его машине.
бухгалтер теряет платки в ее машине.
---
бухгалтер оставляет кошелек в своей квартире.
бухгалтер оставляет кошелек в его квартире.
бухгалтер оставляет кошелек в ее квартире.
---
бухгалтер оставил кошелек в своей квартире.
бухгалтер оставил кошелек в его квартире.
бухгалтер оставил кошелек в ее квартире.
---
бухгалтер забывает телефон на своем столе.
бухгалтер забывает телефон на его столе.
бухгалтер забывает телефон на ее столе.
---
бухгалтер забыл телефон на своем столе.
бухгалтер забыл телефон на его столе.
бухгалтер забыл телефон на ее столе.
---
бухгалтер кладет игральные карты на своем столе.
бухгалтер кладет игральные карты на его столе.
бухгалтер кладет игральные карты на ее столе.
---
бухгалтер положил игральные карты на своем столе.
бухгалтер положил игральные карты на его столе.
бухгалтер положил игральные карты на ее столе.
---
бухгалтер открывает бутылку на своей кухне.
бухгалтер открывает бутылку на его кухне.
бухгалтер открывает бутылку на ее кухне.
---
бухгалтер открыла бутылку на своей кухне.
бухгалтер открыл бутылку на его кухне.
бухгалтер открыла бутылку на ее кухне.
---
бухгалтер поднимает кружку со своего стола.
бухгалтер поднимает кружку со его стола.
бухгалтер поднимает кружку со ее стола.
---
бухгалтер поднял кружку со своего стола.
бухгалтер поднял кружку со его стола.
бухгалтер поднял кружку со ее стола.
---
бухгалтер чистит губку в своей ванне.
бухгалтер чистит губку в его ванне.
бухгалтер чистит губку в ее ванне.
---
бухгалтер почистил губку в своей ванне.
бухгалтер почистил губку в его ванне.
бухгалтер почистила губку в ее ванне.
---
бухгалтер оставляет ластик на своем столе.
бухгалтер оставляет ластик на его столе.
бухгалтер оставляет ластик на ее столе.
---
бухгалтер оставил ластик на своем столе.
бухгалтер оставил ластик на его столе.
бухгалтер оставила ластик на ее столе.
---
бухгалтер точит карандаш на стол.
бухгалтер точит карандаш на стол.
бухгалтер точит карандаш на стол.
---
бухгалтер поточил карандашом на свой стол.
бухгалтер поточил карандашом на свой стол.
бухгалтер поточил карандашом на ее стол.
---
бухгалтер теряет кнопку в своей комнате.
бухгалтер теряет кнопку в его комнате.
бухгалтер теряет кнопку в ее  комнате.
---
бухгалтер потерял кнопку в своей комнате.
бухгалтер потерял кнопку в его комнате.
бухгалтер потерял кнопку в ее комнате.
---
руководитель потерял свой кошелек в доме.
руководитель потерял его кошелек в доме.
руководитель потеряла ее кошелек в доме.
---
руководитель теряет свой кошелек в доме.
руководитель теряет его кошелек в доме.
руководитель теряет свой кошелек в доме.
---
руководитель вымыл свою щетку в ванне.
руководитель вымыл его щетку в ванне.
руководитель вымыла ее щетку в ванне.
---
руководитель моет свою щетку в ванне.
руководитель моет его щетку в ванне.
руководитель моет ее щетку в ванне.
---
руководитель оставил свою ручку в офисе.
руководитель оставил его ручку в офисе.
руководитель оставила ее ручку в офисе.
---
руководитель оставляет свою ручку в офисе.
руководитель оставляет его ручку в офисе.
руководитель оставляет ее ручку в офисе.
---
руководитель забыл свою кредитную карту на столе.
руководитель забыл его кредитную карту на столе.
руководитель забыла ее кредитную карту на столе.
---
руководитель забывает свою кредитную карту на столе.
руководитель забывает его кредитную карту на столе.
руководитель забывает ее кредитную карту на столе.
---
руководитель захлопнул свою дверь в офисе.
руководитель захлопнул его дверь в офисе.
руководитель захлопнул ее дверь в офисе.
---
руководитель хлопает свою дверью в офисе.
руководитель хлопает его дверь в офисе.
руководитель хлопает ее дверь в офисе.
---
руководитель порвал свои штаны в доме.
руководитель порвал его штаны в доме.
руководитель порвал ее штаны в доме.
---
руководитель рвет свои штаны в доме.
руководитель рвет его штаны в доме.
руководитель рвет ее штаны в доме.
---
руководитель снял свои очки со стола.
руководитель снял его очки со стола.
руководитель снял ее очки со стола.
---
руководитель снимает свои очки со стола.
руководитель снимает его очки со стола.
руководитель снимает ее очки со стола.
---
руководитель взял свою бутылку воды из сумки.
руководитель взял его бутылку воды из сумки.
руководитель взял ее бутылку воды из сумки.
---
руководитель берет свою бутылку воды из сумки.
руководитель берет свою бутылку воды из сумки.
руководитель берет ее бутылку воды из сумки.
---
руководитель положил свою тарелку на стол.
руководитель положил его тарелку на стол.
руководитель положи ее тарелку на стол.
---
руководитель оставляет свою тарелку на столе.
руководитель оставляет его тарелку на столе.
руководитель оставляет ее тарелку на столе.
---
руководитель потерял свои носовые платки в машине.
руководитель потерял его носовые платки в машине.
руководитель потеряла ее носовые платки в машине.
---
руководитель теряет свои носовые платки в машину.
руководитель теряет его носовые платки в машину.
руководитель теряет ее платки в машину.
---
руководитель оставляет свой кошелек в квартире.
руководитель оставляет его кошелек в квартире.
руководитель оставляет ее кошелек в квартире.
---
руководитель оставил свой кошелек в квартире.
руководитель оставил его кошелек в квартире.
руководитель оставила ее кошелек в квартире.
---
руководитель забывает свой телефон на столе.
руководитель забывает его телефон на столе.
руководитель забывает ее телефон на столе.
---
руководитель забыл свой телефон на столе.
руководитель забыл его телефон на столе.
руководитель забыл ее телефон на столе.
---
руководитель кладет свои игральные карты на стол.
руководитель кладет его игральные карты на стол.
руководитель кладет ее игральные карты на стол.
---
руководитель положил свои игральные карты на стол.
руководитель положил его игральные карты на стол.
руководитель положил ее игральные карты на стол.
---
руководитель открывает свою бутылку на кухне.
руководитель открывает его бутылку на кухне.
руководитель открывает ее бутылку на кухне.
---
руководитель открыл свою бутылку на кухне.
руководитель открыл его бутылку на кухне.
руководитель открыла ее бутылку на кухне.
---
руководитель поднимает свою кружку со стола.
руководитель поднимает его кружку со стола.
руководитель поднимает ее кружку со стола.
---
руководитель поднял свою кружку со стола.
руководитель поднял его кружку со стола.
руководитель подняла ее кружку со стола.
---
руководитель чистит свою губку в ванне.
руководитель чистит его губку в ванне.
руководитель чистит ее губку в ванне.
---
руководитель почистила свою губку в ванне.
руководитель почистил его губку в ванне.
руководитель почистила ее губку в ванне.
---
руководитель оставляет свой ластик на столе.
руководитель оставляет его ластик на столе.
руководитель оставляет ее ластик на столе.
---
руководитель оставил свой ластик на столе.
руководитель оставил его ластик на столе.
руководитель оставила ее ластик на столе.
---
руководитель точит свой карандаш на стол.
руководитель точит его карандаш на стол.
руководитель точит ее карандаш на стол.
---
руководитель поточил свой карандаш на стол.
руководитель поточил его карандаш на стол.
руководитель поточил ее карандаш на стол.
---
руководитель теряет свою кнопку в комнате.
руководитель теряет его кнопку в комнате.
руководитель теряет ее кнопку в комнате.
---
руководитель потерял свою кнопку в комнате.
руководитель потерял его кнопку в комнате.
руководитель потеряла ее кнопку в комнате.
---
руководитель потерял кошелек в своем доме.
руководитель потерял кошелек в его доме.
руководитель потеряла кошелек в ее доме.
---
руководитель теряет кошелек в своем доме.
руководитель теряет кошелек в его доме.
руководитель теряет кошелек в ее доме.
---
руководитель вымыл щетку в своей ванне.
руководитель вымыл щетку в его ванне.
руководитель вымыл щетку в ее ванне.
---
руководитель моет щетку в своей ванне.
руководитель моет щетку в его ванне.
руководитель моет щетку в ее ванне.
---
руководитель оставил ручку в своем кабинете.
руководитель оставил ручку в его кабинете.
руководитель оставила ручку в ее кабинете.
---
руководитель оставляет ручку в своем кабинете.
руководитель оставляет ручку в его кабинете.
руководитель оставляет ручку в ее кабинете.
---
руководитель забыл кредитную карту на своем столе.
руководитель забыл кредитную карту на его столе.
руководитель забыл кредитную карту на ее столе.
---
руководитель забывает кредитную карту на своем столе.
руководитель забывает кредитную карту на его столе.
руководитель забывает кредитную карту на ее столе.
---
руководитель захлопнул дверь в своем кабинете.
руководитель захлопнул дверь в его кабинете.
руководитель захлопнула дверь в ее кабинете.
---
руководитель хлопает дверью в своем кабинете.
руководитель хлопает дверью в своем кабинете.
руководитель хлопает дверью в ее офисе.
---
руководитель порвал штаны в своем доме.
руководитель порвал штаны в его доме.
руководитель порвал штаны в ее доме.
---
руководитель рвет штаны в своем доме.
руководитель рвет штаны в его доме.
руководитель рвет штаны в ее доме.
---
руководитель снял очки со своего стола.
руководитель снял очки со его стола.
руководитель снял очки со ее стола.
---
руководитель снимает очки со своего стола.
руководитель снимает очки со его стола.
руководитель снимает очки со ее стола.
---
руководитель взял бутылку воды из своей сумки.
руководитель взял бутылку воды из его сумки.
руководитель взяла бутылку воды из ее сумки.
---
руководитель берет бутылку воды из своей сумки.
руководитель берет бутылку воды из его сумки.
руководитель берет бутылку воды из ее сумки.
---
руководитель оставил тарелку на своем столе.
руководитель оставил тарелку на его столе.
руководитель оставил тарелку на ее столе.
---
руководитель оставляет тарелку на своем столе.
руководитель оставляет тарелку на его столе.
руководитель оставляет тарелку на ее столе.
---
руководитель потерял платки в своей машине.
руководитель потерял платки в его машине.
руководитель потеряла платки в ее машине.
---
руководитель теряет платки в своей машине.
руководитель теряет платки в его машине.
руководитель теряет платки в ее машине.
---
руководитель оставляет кошелек в своей квартире.
руководитель оставляет кошелек в его квартире.
руководитель оставляет кошелек в ее квартире.
---
руководитель оставил кошелек в своей квартире.
руководитель оставил кошелек в его квартире.
руководитель оставил кошелек в ее квартире.
---
руководитель забывает телефон на своем столе.
руководитель забывает телефон на его столе.
руководитель забывает телефон на ее столе.
---
руководитель забыл телефон на своем столе.
руководитель забыл телефон на его столе.
руководитель забыл телефон на ее столе.
---
руководитель кладет игральные карты на своем столе.
руководитель кладет игральные карты на его столе.
руководитель кладет игральные карты на ее столе.
---
руководитель положил игральные карты на своем столе.
руководитель положил игральные карты на его столе.
руководитель положил игральные карты на ее столе.
---
руководитель открывает бутылку на своей кухне.
руководитель открывает бутылку на его кухне.
руководитель открывает бутылку на ее кухне.
---
руководитель открыла бутылку на своей кухне.
руководитель открыл бутылку на его кухне.
руководитель открыла бутылку на ее кухне.
---
руководитель поднимает кружку со своего стола.
руководитель поднимает кружку со его стола.
руководитель поднимает кружку со ее стола.
---
руководитель поднял кружку со своего стола.
руководитель поднял кружку со его стола.
руководитель поднял кружку со ее стола.
---
руководитель чистит губку в своей ванне.
руководитель чистит губку в его ванне.
руководитель чистит губку в ее ванне.
---
руководитель почистил губку в своей ванне.
руководитель почистил губку в его ванне.
руководитель почистила губку в ее ванне.
---
руководитель оставляет ластик на своем столе.
руководитель оставляет ластик на его столе.
руководитель оставляет ластик на ее столе.
---
руководитель оставил ластик на своем столе.
руководитель оставил ластик на его столе.
руководитель оставила ластик на ее столе.
---
руководитель точит карандаш на стол.
руководитель точит карандаш на стол.
руководитель точит карандаш на стол.
---
руководитель поточил карандашом на свой стол.
руководитель поточил карандашом на свой стол.
руководитель поточил карандашом на ее стол.
---
руководитель теряет кнопку в своей комнате.
руководитель теряет кнопку в его комнате.
руководитель теряет кнопку в ее  комнате.
---
руководитель потерял кнопку в своей комнате.
руководитель потерял кнопку в его комнате.
руководитель потерял кнопку в ее комнате.
---
инженер потерял свой кошелек в доме.
инженер потерял его кошелек в доме.
инженер потеряла ее кошелек в доме.
---
инженер теряет свой кошелек в доме.
инженер теряет его кошелек в доме.
инженер теряет свой кошелек в доме.
---
инженер вымыл свою щетку в ванне.
инженер вымыл его щетку в ванне.
инженер вымыла ее щетку в ванне.
---
инженер моет свою щетку в ванне.
инженер моет его щетку в ванне.
инженер моет ее щетку в ванне.
---
инженер оставил свою ручку в офисе.
инженер оставил его ручку в офисе.
инженер оставила ее ручку в офисе.
---
инженер оставляет свою ручку в офисе.
инженер оставляет его ручку в офисе.
инженер оставляет ее ручку в офисе.
---
инженер забыл свою кредитную карту на столе.
инженер забыл его кредитную карту на столе.
инженер забыла ее кредитную карту на столе.
---
инженер забывает свою кредитную карту на столе.
инженер забывает его кредитную карту на столе.
инженер забывает ее кредитную карту на столе.
---
инженер захлопнул свою дверь в офисе.
инженер захлопнул его дверь в офисе.
инженер захлопнул ее дверь в офисе.
---
инженер хлопает свою дверью в офисе.
инженер хлопает его дверь в офисе.
инженер хлопает ее дверь в офисе.
---
инженер порвал свои штаны в доме.
инженер порвал его штаны в доме.
инженер порвал ее штаны в доме.
---
инженер рвет свои штаны в доме.
инженер рвет его штаны в доме.
инженер рвет ее штаны в доме.
---
инженер снял свои очки со стола.
инженер снял его очки со стола.
инженер снял ее очки со стола.
---
инженер снимает свои очки со стола.
инженер снимает его очки со стола.
инженер снимает ее очки со стола.
---
инженер взял свою бутылку воды из сумки.
инженер взял его бутылку воды из сумки.
инженер взял ее бутылку воды из сумки.
---
инженер берет свою бутылку воды из сумки.
инженер берет свою бутылку воды из сумки.
инженер берет ее бутылку воды из сумки.
---
инженер положил свою тарелку на стол.
инженер положил его тарелку на стол.
инженер положи ее тарелку на стол.
---
инженер оставляет свою тарелку на столе.
инженер оставляет его тарелку на столе.
инженер оставляет ее тарелку на столе.
---
инженер потерял свои носовые платки в машине.
инженер потерял его носовые платки в машине.
инженер потеряла ее носовые платки в машине.
---
инженер теряет свои носовые платки в машину.
инженер теряет его носовые платки в машину.
инженер теряет ее платки в машину.
---
инженер оставляет свой кошелек в квартире.
инженер оставляет его кошелек в квартире.
инженер оставляет ее кошелек в квартире.
---
инженер оставил свой кошелек в квартире.
инженер оставил его кошелек в квартире.
инженер оставила ее кошелек в квартире.
---
инженер забывает свой телефон на столе.
инженер забывает его телефон на столе.
инженер забывает ее телефон на столе.
---
инженер забыл свой телефон на столе.
инженер забыл его телефон на столе.
инженер забыл ее телефон на столе.
---
инженер кладет свои игральные карты на стол.
инженер кладет его игральные карты на стол.
инженер кладет ее игральные карты на стол.
---
инженер положил свои игральные карты на стол.
инженер положил его игральные карты на стол.
инженер положил ее игральные карты на стол.
---
инженер открывает свою бутылку на кухне.
инженер открывает его бутылку на кухне.
инженер открывает ее бутылку на кухне.
---
инженер открыл свою бутылку на кухне.
инженер открыл его бутылку на кухне.
инженер открыла ее бутылку на кухне.
---
инженер поднимает свою кружку со стола.
инженер поднимает его кружку со стола.
инженер поднимает ее кружку со стола.
---
инженер поднял свою кружку со стола.
инженер поднял его кружку со стола.
инженер подняла ее кружку со стола.
---
инженер чистит свою губку в ванне.
инженер чистит его губку в ванне.
инженер чистит ее губку в ванне.
---
инженер почистила свою губку в ванне.
инженер почистил его губку в ванне.
инженер почистила ее губку в ванне.
---
инженер оставляет свой ластик на столе.
инженер оставляет его ластик на столе.
инженер оставляет ее ластик на столе.
---
инженер оставил свой ластик на столе.
инженер оставил его ластик на столе.
инженер оставила ее ластик на столе.
---
инженер точит свой карандаш на стол.
инженер точит его карандаш на стол.
инженер точит ее карандаш на стол.
---
инженер поточил свой карандаш на стол.
инженер поточил его карандаш на стол.
инженер поточил ее карандаш на стол.
---
инженер теряет свою кнопку в комнате.
инженер теряет его кнопку в комнате.
инженер теряет ее кнопку в комнате.
---
инженер потерял свою кнопку в комнате.
инженер потерял его кнопку в комнате.
инженер потеряла ее кнопку в комнате.
---
инженер потерял кошелек в своем доме.
инженер потерял кошелек в его доме.
инженер потеряла кошелек в ее доме.
---
инженер теряет кошелек в своем доме.
инженер теряет кошелек в его доме.
инженер теряет кошелек в ее доме.
---
инженер вымыл щетку в своей ванне.
инженер вымыл щетку в его ванне.
инженер вымыл щетку в ее ванне.
---
инженер моет щетку в своей ванне.
инженер моет щетку в его ванне.
инженер моет щетку в ее ванне.
---
инженер оставил ручку в своем кабинете.
инженер оставил ручку в его кабинете.
инженер оставила ручку в ее кабинете.
---
инженер оставляет ручку в своем кабинете.
инженер оставляет ручку в его кабинете.
инженер оставляет ручку в ее кабинете.
---
инженер забыл кредитную карту на своем столе.
инженер забыл кредитную карту на его столе.
инженер забыл кредитную карту на ее столе.
---
инженер забывает кредитную карту на своем столе.
инженер забывает кредитную карту на его столе.
инженер забывает кредитную карту на ее столе.
---
инженер захлопнул дверь в своем кабинете.
инженер захлопнул дверь в его кабинете.
инженер захлопнула дверь в ее кабинете.
---
инженер хлопает дверью в своем кабинете.
инженер хлопает дверью в своем кабинете.
инженер хлопает дверью в ее офисе.
---
инженер порвал штаны в своем доме.
инженер порвал штаны в его доме.
инженер порвал штаны в ее доме.
---
инженер рвет штаны в своем доме.
инженер рвет штаны в его доме.
инженер рвет штаны в ее доме.
---
инженер снял очки со своего стола.
инженер снял очки со его стола.
инженер снял очки со ее стола.
---
инженер снимает очки со своего стола.
инженер снимает очки со его стола.
инженер снимает очки со ее стола.
---
инженер взял бутылку воды из своей сумки.
инженер взял бутылку воды из его сумки.
инженер взяла бутылку воды из ее сумки.
---
инженер берет бутылку воды из своей сумки.
инженер берет бутылку воды из его сумки.
инженер берет бутылку воды из ее сумки.
---
инженер оставил тарелку на своем столе.
инженер оставил тарелку на его столе.
инженер оставил тарелку на ее столе.
---
инженер оставляет тарелку на своем столе.
инженер оставляет тарелку на его столе.
инженер оставляет тарелку на ее столе.
---
инженер потерял платки в своей машине.
инженер потерял платки в его машине.
инженер потеряла платки в ее машине.
---
инженер теряет платки в своей машине.
инженер теряет платки в его машине.
инженер теряет платки в ее машине.
---
инженер оставляет кошелек в своей квартире.
инженер оставляет кошелек в его квартире.
инженер оставляет кошелек в ее квартире.
---
инженер оставил кошелек в своей квартире.
инженер оставил кошелек в его квартире.
инженер оставил кошелек в ее квартире.
---
инженер забывает телефон на своем столе.
инженер забывает телефон на его столе.
инженер забывает телефон на ее столе.
---
инженер забыл телефон на своем столе.
инженер забыл телефон на его столе.
инженер забыл телефон на ее столе.
---
инженер кладет игральные карты на своем столе.
инженер кладет игральные карты на его столе.
инженер кладет игральные карты на ее столе.
---
инженер положил игральные карты на своем столе.
инженер положил игральные карты на его столе.
инженер положил игральные карты на ее столе.
---
инженер открывает бутылку на своей кухне.
инженер открывает бутылку на его кухне.
инженер открывает бутылку на ее кухне.
---
инженер открыла бутылку на своей кухне.
инженер открыл бутылку на его кухне.
инженер открыла бутылку на ее кухне.
---
инженер поднимает кружку со своего стола.
инженер поднимает кружку со его стола.
инженер поднимает кружку со ее стола.
---
инженер поднял кружку со своего стола.
инженер поднял кружку со его стола.
инженер поднял кружку со ее стола.
---
инженер чистит губку в своей ванне.
инженер чистит губку в его ванне.
инженер чистит губку в ее ванне.
---
инженер почистил губку в своей ванне.
инженер почистил губку в его ванне.
инженер почистила губку в ее ванне.
---
инженер оставляет ластик на своем столе.
инженер оставляет ластик на его столе.
инженер оставляет ластик на ее столе.
---
инженер оставил ластик на своем столе.
инженер оставил ластик на его столе.
инженер оставила ластик на ее столе.
---
инженер точит карандаш на стол.
инженер точит карандаш на стол.
инженер точит карандаш на стол.
---
инженер поточил карандашом на свой стол.
инженер поточил карандашом на свой стол.
инженер поточил карандашом на ее стол.
---
инженер теряет кнопку в своей комнате.
инженер теряет кнопку в его комнате.
инженер теряет кнопку в ее  комнате.
---
инженер потерял кнопку в своей комнате.
инженер потерял кнопку в его комнате.
инженер потерял кнопку в ее комнате.
---
работник потерял свой кошелек в доме.
работник потерял его кошелек в доме.
работник потеряла ее кошелек в доме.
---
работник теряет свой кошелек в доме.
работник теряет его кошелек в доме.
работник теряет свой кошелек в доме.
---
работник вымыл свою щетку в ванне.
работник вымыл его щетку в ванне.
работник вымыла ее щетку в ванне.
---
работник моет свою щетку в ванне.
работник моет его щетку в ванне.
работник моет ее щетку в ванне.
---
работник оставил свою ручку в офисе.
работник оставил его ручку в офисе.
работник оставила ее ручку в офисе.
---
работник оставляет свою ручку в офисе.
работник оставляет его ручку в офисе.
работник оставляет ее ручку в офисе.
---
работник забыл свою кредитную карту на столе.
работник забыл его кредитную карту на столе.
работник забыла ее кредитную карту на столе.
---
работник забывает свою кредитную карту на столе.
работник забывает его кредитную карту на столе.
работник забывает ее кредитную карту на столе.
---
работник захлопнул свою дверь в офисе.
работник захлопнул его дверь в офисе.
работник захлопнул ее дверь в офисе.
---
работник хлопает свою дверью в офисе.
работник хлопает его дверь в офисе.
работник хлопает ее дверь в офисе.
---
работник порвал свои штаны в доме.
работник порвал его штаны в доме.
работник порвал ее штаны в доме.
---
работник рвет свои штаны в доме.
работник рвет его штаны в доме.
работник рвет ее штаны в доме.
---
работник снял свои очки со стола.
работник снял его очки со стола.
работник снял ее очки со стола.
---
работник снимает свои очки со стола.
работник снимает его очки со стола.
работник снимает ее очки со стола.
---
работник взял свою бутылку воды из сумки.
работник взял его бутылку воды из сумки.
работник взял ее бутылку воды из сумки.
---
работник берет свою бутылку воды из сумки.
работник берет свою бутылку воды из сумки.
работник берет ее бутылку воды из сумки.
---
работник положил свою тарелку на стол.
работник положил его тарелку на стол.
работник положи ее тарелку на стол.
---
работник оставляет свою тарелку на столе.
работник оставляет его тарелку на столе.
работник оставляет ее тарелку на столе.
---
работник потерял свои носовые платки в машине.
работник потерял его носовые платки в машине.
работник потеряла ее носовые платки в машине.
---
работник теряет свои носовые платки в машину.
работник теряет его носовые платки в машину.
работник теряет ее платки в машину.
---
работник оставляет свой кошелек в квартире.
работник оставляет его кошелек в квартире.
работник оставляет ее кошелек в квартире.
---
работник оставил свой кошелек в квартире.
работник оставил его кошелек в квартире.
работник оставила ее кошелек в квартире.
---
работник забывает свой телефон на столе.
работник забывает его телефон на столе.
работник забывает ее телефон на столе.
---
работник забыл свой телефон на столе.
работник забыл его телефон на столе.
работник забыл ее телефон на столе.
---
работник кладет свои игральные карты на стол.
работник кладет его игральные карты на стол.
работник кладет ее игральные карты на стол.
---
работник положил свои игральные карты на стол.
работник положил его игральные карты на стол.
работник положил ее игральные карты на стол.
---
работник открывает свою бутылку на кухне.
работник открывает его бутылку на кухне.
работник открывает ее бутылку на кухне.
---
работник открыл свою бутылку на кухне.
работник открыл его бутылку на кухне.
работник открыла ее бутылку на кухне.
---
работник поднимает свою кружку со стола.
работник поднимает его кружку со стола.
работник поднимает ее кружку со стола.
---
работник поднял свою кружку со стола.
работник поднял его кружку со стола.
работник подняла ее кружку со стола.
---
работник чистит свою губку в ванне.
работник чистит его губку в ванне.
работник чистит ее губку в ванне.
---
работник почистила свою губку в ванне.
работник почистил его губку в ванне.
работник почистила ее губку в ванне.
---
работник оставляет свой ластик на столе.
работник оставляет его ластик на столе.
работник оставляет ее ластик на столе.
---
работник оставил свой ластик на столе.
работник оставил его ластик на столе.
работник оставила ее ластик на столе.
---
работник точит свой карандаш на стол.
работник точит его карандаш на стол.
работник точит ее карандаш на стол.
---
работник поточил свой карандаш на стол.
работник поточил его карандаш на стол.
работник поточил ее карандаш на стол.
---
работник теряет свою кнопку в комнате.
работник теряет его кнопку в комнате.
работник теряет ее кнопку в комнате.
---
работник потерял свою кнопку в комнате.
работник потерял его кнопку в комнате.
работник потеряла ее кнопку в комнате.
---
работник потерял кошелек в своем доме.
работник потерял кошелек в его доме.
работник потеряла кошелек в ее доме.
---
работник теряет кошелек в своем доме.
работник теряет кошелек в его доме.
работник теряет кошелек в ее доме.
---
работник вымыл щетку в своей ванне.
работник вымыл щетку в его ванне.
работник вымыл щетку в ее ванне.
---
работник моет щетку в своей ванне.
работник моет щетку в его ванне.
работник моет щетку в ее ванне.
---
работник оставил ручку в своем кабинете.
работник оставил ручку в его кабинете.
работник оставила ручку в ее кабинете.
---
работник оставляет ручку в своем кабинете.
работник оставляет ручку в его кабинете.
работник оставляет ручку в ее кабинете.
---
работник забыл кредитную карту на своем столе.
работник забыл кредитную карту на его столе.
работник забыл кредитную карту на ее столе.
---
работник забывает кредитную карту на своем столе.
работник забывает кредитную карту на его столе.
работник забывает кредитную карту на ее столе.
---
работник захлопнул дверь в своем кабинете.
работник захлопнул дверь в его кабинете.
работник захлопнула дверь в ее кабинете.
---
работник хлопает дверью в своем кабинете.
работник хлопает дверью в своем кабинете.
работник хлопает дверью в ее офисе.
---
работник порвал штаны в своем доме.
работник порвал штаны в его доме.
работник порвал штаны в ее доме.
---
работник рвет штаны в своем доме.
работник рвет штаны в его доме.
работник рвет штаны в ее доме.
---
работник снял очки со своего стола.
работник снял очки со его стола.
работник снял очки со ее стола.
---
работник снимает очки со своего стола.
работник снимает очки со его стола.
работник снимает очки со ее стола.
---
работник взял бутылку воды из своей сумки.
работник взял бутылку воды из его сумки.
работник взяла бутылку воды из ее сумки.
---
работник берет бутылку воды из своей сумки.
работник берет бутылку воды из его сумки.
работник берет бутылку воды из ее сумки.
---
работник оставил тарелку на своем столе.
работник оставил тарелку на его столе.
работник оставил тарелку на ее столе.
---
работник оставляет тарелку на своем столе.
работник оставляет тарелку на его столе.
работник оставляет тарелку на ее столе.
---
работник потерял платки в своей машине.
работник потерял платки в его машине.
работник потеряла платки в ее машине.
---
работник теряет платки в своей машине.
работник теряет платки в его машине.
работник теряет платки в ее машине.
---
работник оставляет кошелек в своей квартире.
работник оставляет кошелек в его квартире.
работник оставляет кошелек в ее квартире.
---
работник оставил кошелек в своей квартире.
работник оставил кошелек в его квартире.
работник оставил кошелек в ее квартире.
---
работник забывает телефон на своем столе.
работник забывает телефон на его столе.
работник забывает телефон на ее столе.
---
работник забыл телефон на своем столе.
работник забыл телефон на его столе.
работник забыл телефон на ее столе.
---
работник кладет игральные карты на своем столе.
работник кладет игральные карты на его столе.
работник кладет игральные карты на ее столе.
---
работник положил игральные карты на своем столе.
работник положил игральные карты на его столе.
работник положил игральные карты на ее столе.
---
работник открывает бутылку на своей кухне.
работник открывает бутылку на его кухне.
работник открывает бутылку на ее кухне.
---
работник открыла бутылку на своей кухне.
работник открыл бутылку на его кухне.
работник открыла бутылку на ее кухне.
---
работник поднимает кружку со своего стола.
работник поднимает кружку со его стола.
работник поднимает кружку со ее стола.
---
работник поднял кружку со своего стола.
работник поднял кружку со его стола.
работник поднял кружку со ее стола.
---
работник чистит губку в своей ванне.
работник чистит губку в его ванне.
работник чистит губку в ее ванне.
---
работник почистил губку в своей ванне.
работник почистил губку в его ванне.
работник почистила губку в ее ванне.
---
работник оставляет ластик на своем столе.
работник оставляет ластик на его столе.
работник оставляет ластик на ее столе.
---
работник оставил ластик на своем столе.
работник оставил ластик на его столе.
работник оставила ластик на ее столе.
---
работник точит карандаш на стол.
работник точит карандаш на стол.
работник точит карандаш на стол.
---
работник поточил карандашом на свой стол.
работник поточил карандашом на свой стол.
работник поточил карандашом на ее стол.
---
работник теряет кнопку в своей комнате.
работник теряет кнопку в его комнате.
работник теряет кнопку в ее  комнате.
---
работник потерял кнопку в своей комнате.
работник потерял кнопку в его комнате.
работник потерял кнопку в ее комнате.
---
педагог потерял свой кошелек в доме.
педагог потерял его кошелек в доме.
педагог потеряла ее кошелек в доме.
---
педагог теряет свой кошелек в доме.
педагог теряет его кошелек в доме.
педагог теряет свой кошелек в доме.
---
педагог вымыл свою щетку в ванне.
педагог вымыл его щетку в ванне.
педагог вымыла ее щетку в ванне.
---
педагог моет свою щетку в ванне.
педагог моет его щетку в ванне.
педагог моет ее щетку в ванне.
---
педагог оставил свою ручку в офисе.
педагог оставил его ручку в офисе.
педагог оставила ее ручку в офисе.
---
педагог оставляет свою ручку в офисе.
педагог оставляет его ручку в офисе.
педагог оставляет ее ручку в офисе.
---
педагог забыл свою кредитную карту на столе.
педагог забыл его кредитную карту на столе.
педагог забыла ее кредитную карту на столе.
---
педагог забывает свою кредитную карту на столе.
педагог забывает его кредитную карту на столе.
педагог забывает ее кредитную карту на столе.
---
педагог захлопнул свою дверь в офисе.
педагог захлопнул его дверь в офисе.
педагог захлопнул ее дверь в офисе.
---
педагог хлопает свою дверью в офисе.
педагог хлопает его дверь в офисе.
педагог хлопает ее дверь в офисе.
---
педагог порвал свои штаны в доме.
педагог порвал его штаны в доме.
педагог порвал ее штаны в доме.
---
педагог рвет свои штаны в доме.
педагог рвет его штаны в доме.
педагог рвет ее штаны в доме.
---
педагог снял свои очки со стола.
педагог снял его очки со стола.
педагог снял ее очки со стола.
---
педагог снимает свои очки со стола.
педагог снимает его очки со стола.
педагог снимает ее очки со стола.
---
педагог взял свою бутылку воды из сумки.
педагог взял его бутылку воды из сумки.
педагог взял ее бутылку воды из сумки.
---
педагог берет свою бутылку воды из сумки.
педагог берет свою бутылку воды из сумки.
педагог берет ее бутылку воды из сумки.
---
педагог положил свою тарелку на стол.
педагог положил его тарелку на стол.
педагог положи ее тарелку на стол.
---
педагог оставляет свою тарелку на столе.
педагог оставляет его тарелку на столе.
педагог оставляет ее тарелку на столе.
---
педагог потерял свои носовые платки в машине.
педагог потерял его носовые платки в машине.
педагог потеряла ее носовые платки в машине.
---
педагог теряет свои носовые платки в машину.
педагог теряет его носовые платки в машину.
педагог теряет ее платки в машину.
---
педагог оставляет свой кошелек в квартире.
педагог оставляет его кошелек в квартире.
педагог оставляет ее кошелек в квартире.
---
педагог оставил свой кошелек в квартире.
педагог оставил его кошелек в квартире.
педагог оставила ее кошелек в квартире.
---
педагог забывает свой телефон на столе.
педагог забывает его телефон на столе.
педагог забывает ее телефон на столе.
---
педагог забыл свой телефон на столе.
педагог забыл его телефон на столе.
педагог забыл ее телефон на столе.
---
педагог кладет свои игральные карты на стол.
педагог кладет его игральные карты на стол.
педагог кладет ее игральные карты на стол.
---
педагог положил свои игральные карты на стол.
педагог положил его игральные карты на стол.
педагог положил ее игральные карты на стол.
---
педагог открывает свою бутылку на кухне.
педагог открывает его бутылку на кухне.
педагог открывает ее бутылку на кухне.
---
педагог открыл свою бутылку на кухне.
педагог открыл его бутылку на кухне.
педагог открыла ее бутылку на кухне.
---
педагог поднимает свою кружку со стола.
педагог поднимает его кружку со стола.
педагог поднимает ее кружку со стола.
---
педагог поднял свою кружку со стола.
педагог поднял его кружку со стола.
педагог подняла ее кружку со стола.
---
педагог чистит свою губку в ванне.
педагог чистит его губку в ванне.
педагог чистит ее губку в ванне.
---
педагог почистила свою губку в ванне.
педагог почистил его губку в ванне.
педагог почистила ее губку в ванне.
---
педагог оставляет свой ластик на столе.
педагог оставляет его ластик на столе.
педагог оставляет ее ластик на столе.
---
педагог оставил свой ластик на столе.
педагог оставил его ластик на столе.
педагог оставила ее ластик на столе.
---
педагог точит свой карандаш на стол.
педагог точит его карандаш на стол.
педагог точит ее карандаш на стол.
---
педагог поточил свой карандаш на стол.
педагог поточил его карандаш на стол.
педагог поточил ее карандаш на стол.
---
педагог теряет свою кнопку в комнате.
педагог теряет его кнопку в комнате.
педагог теряет ее кнопку в комнате.
---
педагог потерял свою кнопку в комнате.
педагог потерял его кнопку в комнате.
педагог потеряла ее кнопку в комнате.
---
педагог потерял кошелек в своем доме.
педагог потерял кошелек в его доме.
педагог потеряла кошелек в ее доме.
---
педагог теряет кошелек в своем доме.
педагог теряет кошелек в его доме.
педагог теряет кошелек в ее доме.
---
педагог вымыл щетку в своей ванне.
педагог вымыл щетку в его ванне.
педагог вымыл щетку в ее ванне.
---
педагог моет щетку в своей ванне.
педагог моет щетку в его ванне.
педагог моет щетку в ее ванне.
---
педагог оставил ручку в своем кабинете.
педагог оставил ручку в его кабинете.
педагог оставила ручку в ее кабинете.
---
педагог оставляет ручку в своем кабинете.
педагог оставляет ручку в его кабинете.
педагог оставляет ручку в ее кабинете.
---
педагог забыл кредитную карту на своем столе.
педагог забыл кредитную карту на его столе.
педагог забыл кредитную карту на ее столе.
---
педагог забывает кредитную карту на своем столе.
педагог забывает кредитную карту на его столе.
педагог забывает кредитную карту на ее столе.
---
педагог захлопнул дверь в своем кабинете.
педагог захлопнул дверь в его кабинете.
педагог захлопнула дверь в ее кабинете.
---
педагог хлопает дверью в своем кабинете.
педагог хлопает дверью в своем кабинете.
педагог хлопает дверью в ее офисе.
---
педагог порвал штаны в своем доме.
педагог порвал штаны в его доме.
педагог порвал штаны в ее доме.
---
педагог рвет штаны в своем доме.
педагог рвет штаны в его доме.
педагог рвет штаны в ее доме.
---
педагог снял очки со своего стола.
педагог снял очки со его стола.
педагог снял очки со ее стола.
---
педагог снимает очки со своего стола.
педагог снимает очки со его стола.
педагог снимает очки со ее стола.
---
педагог взял бутылку воды из своей сумки.
педагог взял бутылку воды из его сумки.
педагог взяла бутылку воды из ее сумки.
---
педагог берет бутылку воды из своей сумки.
педагог берет бутылку воды из его сумки.
педагог берет бутылку воды из ее сумки.
---
педагог оставил тарелку на своем столе.
педагог оставил тарелку на его столе.
педагог оставил тарелку на ее столе.
---
педагог оставляет тарелку на своем столе.
педагог оставляет тарелку на его столе.
педагог оставляет тарелку на ее столе.
---
педагог потерял платки в своей машине.
педагог потерял платки в его машине.
педагог потеряла платки в ее машине.
---
педагог теряет платки в своей машине.
педагог теряет платки в его машине.
педагог теряет платки в ее машине.
---
педагог оставляет кошелек в своей квартире.
педагог оставляет кошелек в его квартире.
педагог оставляет кошелек в ее квартире.
---
педагог оставил кошелек в своей квартире.
педагог оставил кошелек в его квартире.
педагог оставил кошелек в ее квартире.
---
педагог забывает телефон на своем столе.
педагог забывает телефон на его столе.
педагог забывает телефон на ее столе.
---
педагог забыл телефон на своем столе.
педагог забыл телефон на его столе.
педагог забыл телефон на ее столе.
---
педагог кладет игральные карты на своем столе.
педагог кладет игральные карты на его столе.
педагог кладет игральные карты на ее столе.
---
педагог положил игральные карты на своем столе.
педагог положил игральные карты на его столе.
педагог положил игральные карты на ее столе.
---
педагог открывает бутылку на своей кухне.
педагог открывает бутылку на его кухне.
педагог открывает бутылку на ее кухне.
---
педагог открыла бутылку на своей кухне.
педагог открыл бутылку на его кухне.
педагог открыла бутылку на ее кухне.
---
педагог поднимает кружку со своего стола.
педагог поднимает кружку со его стола.
педагог поднимает кружку со ее стола.
---
педагог поднял кружку со своего стола.
педагог поднял кружку со его стола.
педагог поднял кружку со ее стола.
---
педагог чистит губку в своей ванне.
педагог чистит губку в его ванне.
педагог чистит губку в ее ванне.
---
педагог почистил губку в своей ванне.
педагог почистил губку в его ванне.
педагог почистила губку в ее ванне.
---
педагог оставляет ластик на своем столе.
педагог оставляет ластик на его столе.
педагог оставляет ластик на ее столе.
---
педагог оставил ластик на своем столе.
педагог оставил ластик на его столе.
педагог оставила ластик на ее столе.
---
педагог точит карандаш на стол.
педагог точит карандаш на стол.
педагог точит карандаш на стол.
---
педагог поточил карандашом на свой стол.
педагог поточил карандашом на свой стол.
педагог поточил карандашом на ее стол.
---
педагог теряет кнопку в своей комнате.
педагог теряет кнопку в его комнате.
педагог теряет кнопку в ее  комнате.
---
педагог потерял кнопку в своей комнате.
педагог потерял кнопку в его комнате.
педагог потерял кнопку в ее комнате.
---
клерк потерял свой кошелек в доме.
клерк потерял его кошелек в доме.
клерк потеряла ее кошелек в доме.
---
клерк теряет свой кошелек в доме.
клерк теряет его кошелек в доме.
клерк теряет свой кошелек в доме.
---
клерк вымыл свою щетку в ванне.
клерк вымыл его щетку в ванне.
клерк вымыла ее щетку в ванне.
---
клерк моет свою щетку в ванне.
клерк моет его щетку в ванне.
клерк моет ее щетку в ванне.
---
клерк оставил свою ручку в офисе.
клерк оставил его ручку в офисе.
клерк оставила ее ручку в офисе.
---
клерк оставляет свою ручку в офисе.
клерк оставляет его ручку в офисе.
клерк оставляет ее ручку в офисе.
---
клерк забыл свою кредитную карту на столе.
клерк забыл его кредитную карту на столе.
клерк забыла ее кредитную карту на столе.
---
клерк забывает свою кредитную карту на столе.
клерк забывает его кредитную карту на столе.
клерк забывает ее кредитную карту на столе.
---
клерк захлопнул свою дверь в офисе.
клерк захлопнул его дверь в офисе.
клерк захлопнул ее дверь в офисе.
---
клерк хлопает свою дверью в офисе.
клерк хлопает его дверь в офисе.
клерк хлопает ее дверь в офисе.
---
клерк порвал свои штаны в доме.
клерк порвал его штаны в доме.
клерк порвал ее штаны в доме.
---
клерк рвет свои штаны в доме.
клерк рвет его штаны в доме.
клерк рвет ее штаны в доме.
---
клерк снял свои очки со стола.
клерк снял его очки со стола.
клерк снял ее очки со стола.
---
клерк снимает свои очки со стола.
клерк снимает его очки со стола.
клерк снимает ее очки со стола.
---
клерк взял свою бутылку воды из сумки.
клерк взял его бутылку воды из сумки.
клерк взял ее бутылку воды из сумки.
---
клерк берет свою бутылку воды из сумки.
клерк берет свою бутылку воды из сумки.
клерк берет ее бутылку воды из сумки.
---
клерк положил свою тарелку на стол.
клерк положил его тарелку на стол.
клерк положи ее тарелку на стол.
---
клерк оставляет свою тарелку на столе.
клерк оставляет его тарелку на столе.
клерк оставляет ее тарелку на столе.
---
клерк потерял свои носовые платки в машине.
клерк потерял его носовые платки в машине.
клерк потеряла ее носовые платки в машине.
---
клерк теряет свои носовые платки в машину.
клерк теряет его носовые платки в машину.
клерк теряет ее платки в машину.
---
клерк оставляет свой кошелек в квартире.
клерк оставляет его кошелек в квартире.
клерк оставляет ее кошелек в квартире.
---
клерк оставил свой кошелек в квартире.
клерк оставил его кошелек в квартире.
клерк оставила ее кошелек в квартире.
---
клерк забывает свой телефон на столе.
клерк забывает его телефон на столе.
клерк забывает ее телефон на столе.
---
клерк забыл свой телефон на столе.
клерк забыл его телефон на столе.
клерк забыл ее телефон на столе.
---
клерк кладет свои игральные карты на стол.
клерк кладет его игральные карты на стол.
клерк кладет ее игральные карты на стол.
---
клерк положил свои игральные карты на стол.
клерк положил его игральные карты на стол.
клерк положил ее игральные карты на стол.
---
клерк открывает свою бутылку на кухне.
клерк открывает его бутылку на кухне.
клерк открывает ее бутылку на кухне.
---
клерк открыл свою бутылку на кухне.
клерк открыл его бутылку на кухне.
клерк открыла ее бутылку на кухне.
---
клерк поднимает свою кружку со стола.
клерк поднимает его кружку со стола.
клерк поднимает ее кружку со стола.
---
клерк поднял свою кружку со стола.
клерк поднял его кружку со стола.
клерк подняла ее кружку со стола.
---
клерк чистит свою губку в ванне.
клерк чистит его губку в ванне.
клерк чистит ее губку в ванне.
---
клерк почистила свою губку в ванне.
клерк почистил его губку в ванне.
клерк почистила ее губку в ванне.
---
клерк оставляет свой ластик на столе.
клерк оставляет его ластик на столе.
клерк оставляет ее ластик на столе.
---
клерк оставил свой ластик на столе.
клерк оставил его ластик на столе.
клерк оставила ее ластик на столе.
---
клерк точит свой карандаш на стол.
клерк точит его карандаш на стол.
клерк точит ее карандаш на стол.
---
клерк поточил свой карандаш на стол.
клерк поточил его карандаш на стол.
клерк поточил ее карандаш на стол.
---
клерк теряет свою кнопку в комнате.
клерк теряет его кнопку в комнате.
клерк теряет ее кнопку в комнате.
---
клерк потерял свою кнопку в комнате.
клерк потерял его кнопку в комнате.
клерк потеряла ее кнопку в комнате.
---
клерк потерял кошелек в своем доме.
клерк потерял кошелек в его доме.
клерк потеряла кошелек в ее доме.
---
клерк теряет кошелек в своем доме.
клерк теряет кошелек в его доме.
клерк теряет кошелек в ее доме.
---
клерк вымыл щетку в своей ванне.
клерк вымыл щетку в его ванне.
клерк вымыл щетку в ее ванне.
---
клерк моет щетку в своей ванне.
клерк моет щетку в его ванне.
клерк моет щетку в ее ванне.
---
клерк оставил ручку в своем кабинете.
клерк оставил ручку в его кабинете.
клерк оставила ручку в ее кабинете.
---
клерк оставляет ручку в своем кабинете.
клерк оставляет ручку в его кабинете.
клерк оставляет ручку в ее кабинете.
---
клерк забыл кредитную карту на своем столе.
клерк забыл кредитную карту на его столе.
клерк забыл кредитную карту на ее столе.
---
клерк забывает кредитную карту на своем столе.
клерк забывает кредитную карту на его столе.
клерк забывает кредитную карту на ее столе.
---
клерк захлопнул дверь в своем кабинете.
клерк захлопнул дверь в его кабинете.
клерк захлопнула дверь в ее кабинете.
---
клерк хлопает дверью в своем кабинете.
клерк хлопает дверью в своем кабинете.
клерк хлопает дверью в ее офисе.
---
клерк порвал штаны в своем доме.
клерк порвал штаны в его доме.
клерк порвал штаны в ее доме.
---
клерк рвет штаны в своем доме.
клерк рвет штаны в его доме.
клерк рвет штаны в ее доме.
---
клерк снял очки со своего стола.
клерк снял очки со его стола.
клерк снял очки со ее стола.
---
клерк снимает очки со своего стола.
клерк снимает очки со его стола.
клерк снимает очки со ее стола.
---
клерк взял бутылку воды из своей сумки.
клерк взял бутылку воды из его сумки.
клерк взяла бутылку воды из ее сумки.
---
клерк берет бутылку воды из своей сумки.
клерк берет бутылку воды из его сумки.
клерк берет бутылку воды из ее сумки.
---
клерк оставил тарелку на своем столе.
клерк оставил тарелку на его столе.
клерк оставил тарелку на ее столе.
---
клерк оставляет тарелку на своем столе.
клерк оставляет тарелку на его столе.
клерк оставляет тарелку на ее столе.
---
клерк потерял платки в своей машине.
клерк потерял платки в его машине.
клерк потеряла платки в ее машине.
---
клерк теряет платки в своей машине.
клерк теряет платки в его машине.
клерк теряет платки в ее машине.
---
клерк оставляет кошелек в своей квартире.
клерк оставляет кошелек в его квартире.
клерк оставляет кошелек в ее квартире.
---
клерк оставил кошелек в своей квартире.
клерк оставил кошелек в его квартире.
клерк оставил кошелек в ее квартире.
---
клерк забывает телефон на своем столе.
клерк забывает телефон на его столе.
клерк забывает телефон на ее столе.
---
клерк забыл телефон на своем столе.
клерк забыл телефон на его столе.
клерк забыл телефон на ее столе.
---
клерк кладет игральные карты на своем столе.
клерк кладет игральные карты на его столе.
клерк кладет игральные карты на ее столе.
---
клерк положил игральные карты на своем столе.
клерк положил игральные карты на его столе.
клерк положил игральные карты на ее столе.
---
клерк открывает бутылку на своей кухне.
клерк открывает бутылку на его кухне.
клерк открывает бутылку на ее кухне.
---
клерк открыла бутылку на своей кухне.
клерк открыл бутылку на его кухне.
клерк открыла бутылку на ее кухне.
---
клерк поднимает кружку со своего стола.
клерк поднимает кружку со его стола.
клерк поднимает кружку со ее стола.
---
клерк поднял кружку со своего стола.
клерк поднял кружку со его стола.
клерк поднял кружку со ее стола.
---
клерк чистит губку в своей ванне.
клерк чистит губку в его ванне.
клерк чистит губку в ее ванне.
---
клерк почистил губку в своей ванне.
клерк почистил губку в его ванне.
клерк почистила губку в ее ванне.
---
клерк оставляет ластик на своем столе.
клерк оставляет ластик на его столе.
клерк оставляет ластик на ее столе.
---
клерк оставил ластик на своем столе.
клерк оставил ластик на его столе.
клерк оставила ластик на ее столе.
---
клерк точит карандаш на стол.
клерк точит карандаш на стол.
клерк точит карандаш на стол.
---
клерк поточил карандашом на свой стол.
клерк поточил карандашом на свой стол.
клерк поточил карандашом на ее стол.
---
клерк теряет кнопку в своей комнате.
клерк теряет кнопку в его комнате.
клерк теряет кнопку в ее  комнате.
---
клерк потерял кнопку в своей комнате.
клерк потерял кнопку в его комнате.
клерк потерял кнопку в ее комнате.
---
советник потерял свой кошелек в доме.
советник потерял его кошелек в доме.
советник потеряла ее кошелек в доме.
---
советник теряет свой кошелек в доме.
советник теряет его кошелек в доме.
советник теряет свой кошелек в доме.
---
советник вымыл свою щетку в ванне.
советник вымыл его щетку в ванне.
советник вымыла ее щетку в ванне.
---
советник моет свою щетку в ванне.
советник моет его щетку в ванне.
советник моет ее щетку в ванне.
---
советник оставил свою ручку в офисе.
советник оставил его ручку в офисе.
советник оставила ее ручку в офисе.
---
советник оставляет свою ручку в офисе.
советник оставляет его ручку в офисе.
советник оставляет ее ручку в офисе.
---
советник забыл свою кредитную карту на столе.
советник забыл его кредитную карту на столе.
советник забыла ее кредитную карту на столе.
---
советник забывает свою кредитную карту на столе.
советник забывает его кредитную карту на столе.
советник забывает ее кредитную карту на столе.
---
советник захлопнул свою дверь в офисе.
советник захлопнул его дверь в офисе.
советник захлопнул ее дверь в офисе.
---
советник хлопает свою дверью в офисе.
советник хлопает его дверь в офисе.
советник хлопает ее дверь в офисе.
---
советник порвал свои штаны в доме.
советник порвал его штаны в доме.
советник порвал ее штаны в доме.
---
советник рвет свои штаны в доме.
советник рвет его штаны в доме.
советник рвет ее штаны в доме.
---
советник снял свои очки со стола.
советник снял его очки со стола.
советник снял ее очки со стола.
---
советник снимает свои очки со стола.
советник снимает его очки со стола.
советник снимает ее очки со стола.
---
советник взял свою бутылку воды из сумки.
советник взял его бутылку воды из сумки.
советник взял ее бутылку воды из сумки.
---
советник берет свою бутылку воды из сумки.
советник берет свою бутылку воды из сумки.
советник берет ее бутылку воды из сумки.
---
советник положил свою тарелку на стол.
советник положил его тарелку на стол.
советник положи ее тарелку на стол.
---
советник оставляет свою тарелку на столе.
советник оставляет его тарелку на столе.
советник оставляет ее тарелку на столе.
---
советник потерял свои носовые платки в машине.
советник потерял его носовые платки в машине.
советник потеряла ее носовые платки в машине.
---
советник теряет свои носовые платки в машину.
советник теряет его носовые платки в машину.
советник теряет ее платки в машину.
---
советник оставляет свой кошелек в квартире.
советник оставляет его кошелек в квартире.
советник оставляет ее кошелек в квартире.
---
советник оставил свой кошелек в квартире.
советник оставил его кошелек в квартире.
советник оставила ее кошелек в квартире.
---
советник забывает свой телефон на столе.
советник забывает его телефон на столе.
советник забывает ее телефон на столе.
---
советник забыл свой телефон на столе.
советник забыл его телефон на столе.
советник забыл ее телефон на столе.
---
советник кладет свои игральные карты на стол.
советник кладет его игральные карты на стол.
советник кладет ее игральные карты на стол.
---
советник положил свои игральные карты на стол.
советник положил его игральные карты на стол.
советник положил ее игральные карты на стол.
---
советник открывает свою бутылку на кухне.
советник открывает его бутылку на кухне.
советник открывает ее бутылку на кухне.
---
советник открыл свою бутылку на кухне.
советник открыл его бутылку на кухне.
советник открыла ее бутылку на кухне.
---
советник поднимает свою кружку со стола.
советник поднимает его кружку со стола.
советник поднимает ее кружку со стола.
---
советник поднял свою кружку со стола.
советник поднял его кружку со стола.
советник подняла ее кружку со стола.
---
советник чистит свою губку в ванне.
советник чистит его губку в ванне.
советник чистит ее губку в ванне.
---
советник почистила свою губку в ванне.
советник почистил его губку в ванне.
советник почистила ее губку в ванне.
---
советник оставляет свой ластик на столе.
советник оставляет его ластик на столе.
советник оставляет ее ластик на столе.
---
советник оставил свой ластик на столе.
советник оставил его ластик на столе.
советник оставила ее ластик на столе.
---
советник точит свой карандаш на стол.
советник точит его карандаш на стол.
советник точит ее карандаш на стол.
---
советник поточил свой карандаш на стол.
советник поточил его карандаш на стол.
советник поточил ее карандаш на стол.
---
советник теряет свою кнопку в комнате.
советник теряет его кнопку в комнате.
советник теряет ее кнопку в комнате.
---
советник потерял свою кнопку в комнате.
советник потерял его кнопку в комнате.
советник потеряла ее кнопку в комнате.
---
советник потерял кошелек в своем доме.
советник потерял кошелек в его доме.
советник потеряла кошелек в ее доме.
---
советник теряет кошелек в своем доме.
советник теряет кошелек в его доме.
советник теряет кошелек в ее доме.
---
советник вымыл щетку в своей ванне.
советник вымыл щетку в его ванне.
советник вымыл щетку в ее ванне.
---
советник моет щетку в своей ванне.
советник моет щетку в его ванне.
советник моет щетку в ее ванне.
---
советник оставил ручку в своем кабинете.
советник оставил ручку в его кабинете.
советник оставила ручку в ее кабинете.
---
советник оставляет ручку в своем кабинете.
советник оставляет ручку в его кабинете.
советник оставляет ручку в ее кабинете.
---
советник забыл кредитную карту на своем столе.
советник забыл кредитную карту на его столе.
советник забыл кредитную карту на ее столе.
---
советник забывает кредитную карту на своем столе.
советник забывает кредитную карту на его столе.
советник забывает кредитную карту на ее столе.
---
советник захлопнул дверь в своем кабинете.
советник захлопнул дверь в его кабинете.
советник захлопнула дверь в ее кабинете.
---
советник хлопает дверью в своем кабинете.
советник хлопает дверью в своем кабинете.
советник хлопает дверью в ее офисе.
---
советник порвал штаны в своем доме.
советник порвал штаны в его доме.
советник порвал штаны в ее доме.
---
советник рвет штаны в своем доме.
советник рвет штаны в его доме.
советник рвет штаны в ее доме.
---
советник снял очки со своего стола.
советник снял очки со его стола.
советник снял очки со ее стола.
---
советник снимает очки со своего стола.
советник снимает очки со его стола.
советник снимает очки со ее стола.
---
советник взял бутылку воды из своей сумки.
советник взял бутылку воды из его сумки.
советник взяла бутылку воды из ее сумки.
---
советник берет бутылку воды из своей сумки.
советник берет бутылку воды из его сумки.
советник берет бутылку воды из ее сумки.
---
советник оставил тарелку на своем столе.
советник оставил тарелку на его столе.
советник оставил тарелку на ее столе.
---
советник оставляет тарелку на своем столе.
советник оставляет тарелку на его столе.
советник оставляет тарелку на ее столе.
---
советник потерял платки в своей машине.
советник потерял платки в его машине.
советник потеряла платки в ее машине.
---
советник теряет платки в своей машине.
советник теряет платки в его машине.
советник теряет платки в ее машине.
---
советник оставляет кошелек в своей квартире.
советник оставляет кошелек в его квартире.
советник оставляет кошелек в ее квартире.
---
советник оставил кошелек в своей квартире.
советник оставил кошелек в его квартире.
советник оставил кошелек в ее квартире.
---
советник забывает телефон на своем столе.
советник забывает телефон на его столе.
советник забывает телефон на ее столе.
---
советник забыл телефон на своем столе.
советник забыл телефон на его столе.
советник забыл телефон на ее столе.
---
советник кладет игральные карты на своем столе.
советник кладет игральные карты на его столе.
советник кладет игральные карты на ее столе.
---
советник положил игральные карты на своем столе.
советник положил игральные карты на его столе.
советник положил игральные карты на ее столе.
---
советник открывает бутылку на своей кухне.
советник открывает бутылку на его кухне.
советник открывает бутылку на ее кухне.
---
советник открыла бутылку на своей кухне.
советник открыл бутылку на его кухне.
советник открыла бутылку на ее кухне.
---
советник поднимает кружку со своего стола.
советник поднимает кружку со его стола.
советник поднимает кружку со ее стола.
---
советник поднял кружку со своего стола.
советник поднял кружку со его стола.
советник поднял кружку со ее стола.
---
советник чистит губку в своей ванне.
советник чистит губку в его ванне.
советник чистит губку в ее ванне.
---
советник почистил губку в своей ванне.
советник почистил губку в его ванне.
советник почистила губку в ее ванне.
---
советник оставляет ластик на своем столе.
советник оставляет ластик на его столе.
советник оставляет ластик на ее столе.
---
советник оставил ластик на своем столе.
советник оставил ластик на его столе.
советник оставила ластик на ее столе.
---
советник точит карандаш на стол.
советник точит карандаш на стол.
советник точит карандаш на стол.
---
советник поточил карандашом на свой стол.
советник поточил карандашом на свой стол.
советник поточил карандашом на ее стол.
---
советник теряет кнопку в своей комнате.
советник теряет кнопку в его комнате.
советник теряет кнопку в ее  комнате.
---
советник потерял кнопку в своей комнате.
советник потерял кнопку в его комнате.
советник потерял кнопку в ее комнате.
---
инспектор потерял свой кошелек в доме.
инспектор потерял его кошелек в доме.
инспектор потеряла ее кошелек в доме.
---
инспектор теряет свой кошелек в доме.
инспектор теряет его кошелек в доме.
инспектор теряет свой кошелек в доме.
---
инспектор вымыл свою щетку в ванне.
инспектор вымыл его щетку в ванне.
инспектор вымыла ее щетку в ванне.
---
инспектор моет свою щетку в ванне.
инспектор моет его щетку в ванне.
инспектор моет ее щетку в ванне.
---
инспектор оставил свою ручку в офисе.
инспектор оставил его ручку в офисе.
инспектор оставила ее ручку в офисе.
---
инспектор оставляет свою ручку в офисе.
инспектор оставляет его ручку в офисе.
инспектор оставляет ее ручку в офисе.
---
инспектор забыл свою кредитную карту на столе.
инспектор забыл его кредитную карту на столе.
инспектор забыла ее кредитную карту на столе.
---
инспектор забывает свою кредитную карту на столе.
инспектор забывает его кредитную карту на столе.
инспектор забывает ее кредитную карту на столе.
---
инспектор захлопнул свою дверь в офисе.
инспектор захлопнул его дверь в офисе.
инспектор захлопнул ее дверь в офисе.
---
инспектор хлопает свою дверью в офисе.
инспектор хлопает его дверь в офисе.
инспектор хлопает ее дверь в офисе.
---
инспектор порвал свои штаны в доме.
инспектор порвал его штаны в доме.
инспектор порвал ее штаны в доме.
---
инспектор рвет свои штаны в доме.
инспектор рвет его штаны в доме.
инспектор рвет ее штаны в доме.
---
инспектор снял свои очки со стола.
инспектор снял его очки со стола.
инспектор снял ее очки со стола.
---
инспектор снимает свои очки со стола.
инспектор снимает его очки со стола.
инспектор снимает ее очки со стола.
---
инспектор взял свою бутылку воды из сумки.
инспектор взял его бутылку воды из сумки.
инспектор взял ее бутылку воды из сумки.
---
инспектор берет свою бутылку воды из сумки.
инспектор берет свою бутылку воды из сумки.
инспектор берет ее бутылку воды из сумки.
---
инспектор положил свою тарелку на стол.
инспектор положил его тарелку на стол.
инспектор положи ее тарелку на стол.
---
инспектор оставляет свою тарелку на столе.
инспектор оставляет его тарелку на столе.
инспектор оставляет ее тарелку на столе.
---
инспектор потерял свои носовые платки в машине.
инспектор потерял его носовые платки в машине.
инспектор потеряла ее носовые платки в машине.
---
инспектор теряет свои носовые платки в машину.
инспектор теряет его носовые платки в машину.
инспектор теряет ее платки в машину.
---
инспектор оставляет свой кошелек в квартире.
инспектор оставляет его кошелек в квартире.
инспектор оставляет ее кошелек в квартире.
---
инспектор оставил свой кошелек в квартире.
инспектор оставил его кошелек в квартире.
инспектор оставила ее кошелек в квартире.
---
инспектор забывает свой телефон на столе.
инспектор забывает его телефон на столе.
инспектор забывает ее телефон на столе.
---
инспектор забыл свой телефон на столе.
инспектор забыл его телефон на столе.
инспектор забыл ее телефон на столе.
---
инспектор кладет свои игральные карты на стол.
инспектор кладет его игральные карты на стол.
инспектор кладет ее игральные карты на стол.
---
инспектор положил свои игральные карты на стол.
инспектор положил его игральные карты на стол.
инспектор положил ее игральные карты на стол.
---
инспектор открывает свою бутылку на кухне.
инспектор открывает его бутылку на кухне.
инспектор открывает ее бутылку на кухне.
---
инспектор открыл свою бутылку на кухне.
инспектор открыл его бутылку на кухне.
инспектор открыла ее бутылку на кухне.
---
инспектор поднимает свою кружку со стола.
инспектор поднимает его кружку со стола.
инспектор поднимает ее кружку со стола.
---
инспектор поднял свою кружку со стола.
инспектор поднял его кружку со стола.
инспектор подняла ее кружку со стола.
---
инспектор чистит свою губку в ванне.
инспектор чистит его губку в ванне.
инспектор чистит ее губку в ванне.
---
инспектор почистила свою губку в ванне.
инспектор почистил его губку в ванне.
инспектор почистила ее губку в ванне.
---
инспектор оставляет свой ластик на столе.
инспектор оставляет его ластик на столе.
инспектор оставляет ее ластик на столе.
---
инспектор оставил свой ластик на столе.
инспектор оставил его ластик на столе.
инспектор оставила ее ластик на столе.
---
инспектор точит свой карандаш на стол.
инспектор точит его карандаш на стол.
инспектор точит ее карандаш на стол.
---
инспектор поточил свой карандаш на стол.
инспектор поточил его карандаш на стол.
инспектор поточил ее карандаш на стол.
---
инспектор теряет свою кнопку в комнате.
инспектор теряет его кнопку в комнате.
инспектор теряет ее кнопку в комнате.
---
инспектор потерял свою кнопку в комнате.
инспектор потерял его кнопку в комнате.
инспектор потеряла ее кнопку в комнате.
---
инспектор потерял кошелек в своем доме.
инспектор потерял кошелек в его доме.
инспектор потеряла кошелек в ее доме.
---
инспектор теряет кошелек в своем доме.
инспектор теряет кошелек в его доме.
инспектор теряет кошелек в ее доме.
---
инспектор вымыл щетку в своей ванне.
инспектор вымыл щетку в его ванне.
инспектор вымыл щетку в ее ванне.
---
инспектор моет щетку в своей ванне.
инспектор моет щетку в его ванне.
инспектор моет щетку в ее ванне.
---
инспектор оставил ручку в своем кабинете.
инспектор оставил ручку в его кабинете.
инспектор оставила ручку в ее кабинете.
---
инспектор оставляет ручку в своем кабинете.
инспектор оставляет ручку в его кабинете.
инспектор оставляет ручку в ее кабинете.
---
инспектор забыл кредитную карту на своем столе.
инспектор забыл кредитную карту на его столе.
инспектор забыл кредитную карту на ее столе.
---
инспектор забывает кредитную карту на своем столе.
инспектор забывает кредитную карту на его столе.
инспектор забывает кредитную карту на ее столе.
---
инспектор захлопнул дверь в своем кабинете.
инспектор захлопнул дверь в его кабинете.
инспектор захлопнула дверь в ее кабинете.
---
инспектор хлопает дверью в своем кабинете.
инспектор хлопает дверью в своем кабинете.
инспектор хлопает дверью в ее офисе.
---
инспектор порвал штаны в своем доме.
инспектор порвал штаны в его доме.
инспектор порвал штаны в ее доме.
---
инспектор рвет штаны в своем доме.
инспектор рвет штаны в его доме.
инспектор рвет штаны в ее доме.
---
инспектор снял очки со своего стола.
инспектор снял очки со его стола.
инспектор снял очки со ее стола.
---
инспектор снимает очки со своего стола.
инспектор снимает очки со его стола.
инспектор снимает очки со ее стола.
---
инспектор взял бутылку воды из своей сумки.
инспектор взял бутылку воды из его сумки.
инспектор взяла бутылку воды из ее сумки.
---
инспектор берет бутылку воды из своей сумки.
инспектор берет бутылку воды из его сумки.
инспектор берет бутылку воды из ее сумки.
---
инспектор оставил тарелку на своем столе.
инспектор оставил тарелку на его столе.
инспектор оставил тарелку на ее столе.
---
инспектор оставляет тарелку на своем столе.
инспектор оставляет тарелку на его столе.
инспектор оставляет тарелку на ее столе.
---
инспектор потерял платки в своей машине.
инспектор потерял платки в его машине.
инспектор потеряла платки в ее машине.
---
инспектор теряет платки в своей машине.
инспектор теряет платки в его машине.
инспектор теряет платки в ее машине.
---
инспектор оставляет кошелек в своей квартире.
инспектор оставляет кошелек в его квартире.
инспектор оставляет кошелек в ее квартире.
---
инспектор оставил кошелек в своей квартире.
инспектор оставил кошелек в его квартире.
инспектор оставил кошелек в ее квартире.
---
инспектор забывает телефон на своем столе.
инспектор забывает телефон на его столе.
инспектор забывает телефон на ее столе.
---
инспектор забыл телефон на своем столе.
инспектор забыл телефон на его столе.
инспектор забыл телефон на ее столе.
---
инспектор кладет игральные карты на своем столе.
инспектор кладет игральные карты на его столе.
инспектор кладет игральные карты на ее столе.
---
инспектор положил игральные карты на своем столе.
инспектор положил игральные карты на его столе.
инспектор положил игральные карты на ее столе.
---
инспектор открывает бутылку на своей кухне.
инспектор открывает бутылку на его кухне.
инспектор открывает бутылку на ее кухне.
---
инспектор открыла бутылку на своей кухне.
инспектор открыл бутылку на его кухне.
инспектор открыла бутылку на ее кухне.
---
инспектор поднимает кружку со своего стола.
инспектор поднимает кружку со его стола.
инспектор поднимает кружку со ее стола.
---
инспектор поднял кружку со своего стола.
инспектор поднял кружку со его стола.
инспектор поднял кружку со ее стола.
---
инспектор чистит губку в своей ванне.
инспектор чистит губку в его ванне.
инспектор чистит губку в ее ванне.
---
инспектор почистил губку в своей ванне.
инспектор почистил губку в его ванне.
инспектор почистила губку в ее ванне.
---
инспектор оставляет ластик на своем столе.
инспектор оставляет ластик на его столе.
инспектор оставляет ластик на ее столе.
---
инспектор оставил ластик на своем столе.
инспектор оставил ластик на его столе.
инспектор оставила ластик на ее столе.
---
инспектор точит карандаш на стол.
инспектор точит карандаш на стол.
инспектор точит карандаш на стол.
---
инспектор поточил карандашом на свой стол.
инспектор поточил карандашом на свой стол.
инспектор поточил карандашом на ее стол.
---
инспектор теряет кнопку в своей комнате.
инспектор теряет кнопку в его комнате.
инспектор теряет кнопку в ее  комнате.
---
инспектор потерял кнопку в своей комнате.
инспектор потерял кнопку в его комнате.
инспектор потерял кнопку в ее комнате.
---
механик потерял свой кошелек в доме.
механик потерял его кошелек в доме.
механик потеряла ее кошелек в доме.
---
механик теряет свой кошелек в доме.
механик теряет его кошелек в доме.
механик теряет свой кошелек в доме.
---
механик вымыл свою щетку в ванне.
механик вымыл его щетку в ванне.
механик вымыла ее щетку в ванне.
---
механик моет свою щетку в ванне.
механик моет его щетку в ванне.
механик моет ее щетку в ванне.
---
механик оставил свою ручку в офисе.
механик оставил его ручку в офисе.
механик оставила ее ручку в офисе.
---
механик оставляет свою ручку в офисе.
механик оставляет его ручку в офисе.
механик оставляет ее ручку в офисе.
---
механик забыл свою кредитную карту на столе.
механик забыл его кредитную карту на столе.
механик забыла ее кредитную карту на столе.
---
механик забывает свою кредитную карту на столе.
механик забывает его кредитную карту на столе.
механик забывает ее кредитную карту на столе.
---
механик захлопнул свою дверь в офисе.
механик захлопнул его дверь в офисе.
механик захлопнул ее дверь в офисе.
---
механик хлопает свою дверью в офисе.
механик хлопает его дверь в офисе.
механик хлопает ее дверь в офисе.
---
механик порвал свои штаны в доме.
механик порвал его штаны в доме.
механик порвал ее штаны в доме.
---
механик рвет свои штаны в доме.
механик рвет его штаны в доме.
механик рвет ее штаны в доме.
---
механик снял свои очки со стола.
механик снял его очки со стола.
механик снял ее очки со стола.
---
механик снимает свои очки со стола.
механик снимает его очки со стола.
механик снимает ее очки со стола.
---
механик взял свою бутылку воды из сумки.
механик взял его бутылку воды из сумки.
механик взял ее бутылку воды из сумки.
---
механик берет свою бутылку воды из сумки.
механик берет свою бутылку воды из сумки.
механик берет ее бутылку воды из сумки.
---
механик положил свою тарелку на стол.
механик положил его тарелку на стол.
механик положи ее тарелку на стол.
---
механик оставляет свою тарелку на столе.
механик оставляет его тарелку на столе.
механик оставляет ее тарелку на столе.
---
механик потерял свои носовые платки в машине.
механик потерял его носовые платки в машине.
механик потеряла ее носовые платки в машине.
---
механик теряет свои носовые платки в машину.
механик теряет его носовые платки в машину.
механик теряет ее платки в машину.
---
механик оставляет свой кошелек в квартире.
механик оставляет его кошелек в квартире.
механик оставляет ее кошелек в квартире.
---
механик оставил свой кошелек в квартире.
механик оставил его кошелек в квартире.
механик оставила ее кошелек в квартире.
---
механик забывает свой телефон на столе.
механик забывает его телефон на столе.
механик забывает ее телефон на столе.
---
механик забыл свой телефон на столе.
механик забыл его телефон на столе.
механик забыл ее телефон на столе.
---
механик кладет свои игральные карты на стол.
механик кладет его игральные карты на стол.
механик кладет ее игральные карты на стол.
---
механик положил свои игральные карты на стол.
механик положил его игральные карты на стол.
механик положил ее игральные карты на стол.
---
механик открывает свою бутылку на кухне.
механик открывает его бутылку на кухне.
механик открывает ее бутылку на кухне.
---
механик открыл свою бутылку на кухне.
механик открыл его бутылку на кухне.
механик открыла ее бутылку на кухне.
---
механик поднимает свою кружку со стола.
механик поднимает его кружку со стола.
механик поднимает ее кружку со стола.
---
механик поднял свою кружку со стола.
механик поднял его кружку со стола.
механик подняла ее кружку со стола.
---
механик чистит свою губку в ванне.
механик чистит его губку в ванне.
механик чистит ее губку в ванне.
---
механик почистила свою губку в ванне.
механик почистил его губку в ванне.
механик почистила ее губку в ванне.
---
механик оставляет свой ластик на столе.
механик оставляет его ластик на столе.
механик оставляет ее ластик на столе.
---
механик оставил свой ластик на столе.
механик оставил его ластик на столе.
механик оставила ее ластик на столе.
---
механик точит свой карандаш на стол.
механик точит его карандаш на стол.
механик точит ее карандаш на стол.
---
механик поточил свой карандаш на стол.
механик поточил его карандаш на стол.
механик поточил ее карандаш на стол.
---
механик теряет свою кнопку в комнате.
механик теряет его кнопку в комнате.
механик теряет ее кнопку в комнате.
---
механик потерял свою кнопку в комнате.
механик потерял его кнопку в комнате.
механик потеряла ее кнопку в комнате.
---
механик потерял кошелек в своем доме.
механик потерял кошелек в его доме.
механик потеряла кошелек в ее доме.
---
механик теряет кошелек в своем доме.
механик теряет кошелек в его доме.
механик теряет кошелек в ее доме.
---
механик вымыл щетку в своей ванне.
механик вымыл щетку в его ванне.
механик вымыл щетку в ее ванне.
---
механик моет щетку в своей ванне.
механик моет щетку в его ванне.
механик моет щетку в ее ванне.
---
механик оставил ручку в своем кабинете.
механик оставил ручку в его кабинете.
механик оставила ручку в ее кабинете.
---
механик оставляет ручку в своем кабинете.
механик оставляет ручку в его кабинете.
механик оставляет ручку в ее кабинете.
---
механик забыл кредитную карту на своем столе.
механик забыл кредитную карту на его столе.
механик забыл кредитную карту на ее столе.
---
механик забывает кредитную карту на своем столе.
механик забывает кредитную карту на его столе.
механик забывает кредитную карту на ее столе.
---
механик захлопнул дверь в своем кабинете.
механик захлопнул дверь в его кабинете.
механик захлопнула дверь в ее кабинете.
---
механик хлопает дверью в своем кабинете.
механик хлопает дверью в своем кабинете.
механик хлопает дверью в ее офисе.
---
механик порвал штаны в своем доме.
механик порвал штаны в его доме.
механик порвал штаны в ее доме.
---
механик рвет штаны в своем доме.
механик рвет штаны в его доме.
механик рвет штаны в ее доме.
---
механик снял очки со своего стола.
механик снял очки со его стола.
механик снял очки со ее стола.
---
механик снимает очки со своего стола.
механик снимает очки со его стола.
механик снимает очки со ее стола.
---
механик взял бутылку воды из своей сумки.
механик взял бутылку воды из его сумки.
механик взяла бутылку воды из ее сумки.
---
механик берет бутылку воды из своей сумки.
механик берет бутылку воды из его сумки.
механик берет бутылку воды из ее сумки.
---
механик оставил тарелку на своем столе.
механик оставил тарелку на его столе.
механик оставил тарелку на ее столе.
---
механик оставляет тарелку на своем столе.
механик оставляет тарелку на его столе.
механик оставляет тарелку на ее столе.
---
механик потерял платки в своей машине.
механик потерял платки в его машине.
механик потеряла платки в ее машине.
---
механик теряет платки в своей машине.
механик теряет платки в его машине.
механик теряет платки в ее машине.
---
механик оставляет кошелек в своей квартире.
механик оставляет кошелек в его квартире.
механик оставляет кошелек в ее квартире.
---
механик оставил кошелек в своей квартире.
механик оставил кошелек в его квартире.
механик оставил кошелек в ее квартире.
---
механик забывает телефон на своем столе.
механик забывает телефон на его столе.
механик забывает телефон на ее столе.
---
механик забыл телефон на своем столе.
механик забыл телефон на его столе.
механик забыл телефон на ее столе.
---
механик кладет игральные карты на своем столе.
механик кладет игральные карты на его столе.
механик кладет игральные карты на ее столе.
---
механик положил игральные карты на своем столе.
механик положил игральные карты на его столе.
механик положил игральные карты на ее столе.
---
механик открывает бутылку на своей кухне.
механик открывает бутылку на его кухне.
механик открывает бутылку на ее кухне.
---
механик открыла бутылку на своей кухне.
механик открыл бутылку на его кухне.
механик открыла бутылку на ее кухне.
---
механик поднимает кружку со своего стола.
механик поднимает кружку со его стола.
механик поднимает кружку со ее стола.
---
механик поднял кружку со своего стола.
механик поднял кружку со его стола.
механик поднял кружку со ее стола.
---
механик чистит губку в своей ванне.
механик чистит губку в его ванне.
механик чистит губку в ее ванне.
---
механик почистил губку в своей ванне.
механик почистил губку в его ванне.
механик почистила губку в ее ванне.
---
механик оставляет ластик на своем столе.
механик оставляет ластик на его столе.
механик оставляет ластик на ее столе.
---
механик оставил ластик на своем столе.
механик оставил ластик на его столе.
механик оставила ластик на ее столе.
---
механик точит карандаш на стол.
механик точит карандаш на стол.
механик точит карандаш на стол.
---
механик поточил карандашом на свой стол.
механик поточил карандашом на свой стол.
механик поточил карандашом на ее стол.
---
механик теряет кнопку в своей комнате.
механик теряет кнопку в его комнате.
механик теряет кнопку в ее  комнате.
---
механик потерял кнопку в своей комнате.
механик потерял кнопку в его комнате.
механик потерял кнопку в ее комнате.
---
менеджер потерял свой кошелек в доме.
менеджер потерял его кошелек в доме.
менеджер потеряла ее кошелек в доме.
---
менеджер теряет свой кошелек в доме.
менеджер теряет его кошелек в доме.
менеджер теряет свой кошелек в доме.
---
менеджер вымыл свою щетку в ванне.
менеджер вымыл его щетку в ванне.
менеджер вымыла ее щетку в ванне.
---
менеджер моет свою щетку в ванне.
менеджер моет его щетку в ванне.
менеджер моет ее щетку в ванне.
---
менеджер оставил свою ручку в офисе.
менеджер оставил его ручку в офисе.
менеджер оставила ее ручку в офисе.
---
менеджер оставляет свою ручку в офисе.
менеджер оставляет его ручку в офисе.
менеджер оставляет ее ручку в офисе.
---
менеджер забыл свою кредитную карту на столе.
менеджер забыл его кредитную карту на столе.
менеджер забыла ее кредитную карту на столе.
---
менеджер забывает свою кредитную карту на столе.
менеджер забывает его кредитную карту на столе.
менеджер забывает ее кредитную карту на столе.
---
менеджер захлопнул свою дверь в офисе.
менеджер захлопнул его дверь в офисе.
менеджер захлопнул ее дверь в офисе.
---
менеджер хлопает свою дверью в офисе.
менеджер хлопает его дверь в офисе.
менеджер хлопает ее дверь в офисе.
---
менеджер порвал свои штаны в доме.
менеджер порвал его штаны в доме.
менеджер порвал ее штаны в доме.
---
менеджер рвет свои штаны в доме.
менеджер рвет его штаны в доме.
менеджер рвет ее штаны в доме.
---
менеджер снял свои очки со стола.
менеджер снял его очки со стола.
менеджер снял ее очки со стола.
---
менеджер снимает свои очки со стола.
менеджер снимает его очки со стола.
менеджер снимает ее очки со стола.
---
менеджер взял свою бутылку воды из сумки.
менеджер взял его бутылку воды из сумки.
менеджер взял ее бутылку воды из сумки.
---
менеджер берет свою бутылку воды из сумки.
менеджер берет свою бутылку воды из сумки.
менеджер берет ее бутылку воды из сумки.
---
менеджер положил свою тарелку на стол.
менеджер положил его тарелку на стол.
менеджер положи ее тарелку на стол.
---
менеджер оставляет свою тарелку на столе.
менеджер оставляет его тарелку на столе.
менеджер оставляет ее тарелку на столе.
---
менеджер потерял свои носовые платки в машине.
менеджер потерял его носовые платки в машине.
менеджер потеряла ее носовые платки в машине.
---
менеджер теряет свои носовые платки в машину.
менеджер теряет его носовые платки в машину.
менеджер теряет ее платки в машину.
---
менеджер оставляет свой кошелек в квартире.
менеджер оставляет его кошелек в квартире.
менеджер оставляет ее кошелек в квартире.
---
менеджер оставил свой кошелек в квартире.
менеджер оставил его кошелек в квартире.
менеджер оставила ее кошелек в квартире.
---
менеджер забывает свой телефон на столе.
менеджер забывает его телефон на столе.
менеджер забывает ее телефон на столе.
---
менеджер забыл свой телефон на столе.
менеджер забыл его телефон на столе.
менеджер забыл ее телефон на столе.
---
менеджер кладет свои игральные карты на стол.
менеджер кладет его игральные карты на стол.
менеджер кладет ее игральные карты на стол.
---
менеджер положил свои игральные карты на стол.
менеджер положил его игральные карты на стол.
менеджер положил ее игральные карты на стол.
---
менеджер открывает свою бутылку на кухне.
менеджер открывает его бутылку на кухне.
менеджер открывает ее бутылку на кухне.
---
менеджер открыл свою бутылку на кухне.
менеджер открыл его бутылку на кухне.
менеджер открыла ее бутылку на кухне.
---
менеджер поднимает свою кружку со стола.
менеджер поднимает его кружку со стола.
менеджер поднимает ее кружку со стола.
---
менеджер поднял свою кружку со стола.
менеджер поднял его кружку со стола.
менеджер подняла ее кружку со стола.
---
менеджер чистит свою губку в ванне.
менеджер чистит его губку в ванне.
менеджер чистит ее губку в ванне.
---
менеджер почистила свою губку в ванне.
менеджер почистил его губку в ванне.
менеджер почистила ее губку в ванне.
---
менеджер оставляет свой ластик на столе.
менеджер оставляет его ластик на столе.
менеджер оставляет ее ластик на столе.
---
менеджер оставил свой ластик на столе.
менеджер оставил его ластик на столе.
менеджер оставила ее ластик на столе.
---
менеджер точит свой карандаш на стол.
менеджер точит его карандаш на стол.
менеджер точит ее карандаш на стол.
---
менеджер поточил свой карандаш на стол.
менеджер поточил его карандаш на стол.
менеджер поточил ее карандаш на стол.
---
менеджер теряет свою кнопку в комнате.
менеджер теряет его кнопку в комнате.
менеджер теряет ее кнопку в комнате.
---
менеджер потерял свою кнопку в комнате.
менеджер потерял его кнопку в комнате.
менеджер потеряла ее кнопку в комнате.
---
менеджер потерял кошелек в своем доме.
менеджер потерял кошелек в его доме.
менеджер потеряла кошелек в ее доме.
---
менеджер теряет кошелек в своем доме.
менеджер теряет кошелек в его доме.
менеджер теряет кошелек в ее доме.
---
менеджер вымыл щетку в своей ванне.
менеджер вымыл щетку в его ванне.
менеджер вымыл щетку в ее ванне.
---
менеджер моет щетку в своей ванне.
менеджер моет щетку в его ванне.
менеджер моет щетку в ее ванне.
---
менеджер оставил ручку в своем кабинете.
менеджер оставил ручку в его кабинете.
менеджер оставила ручку в ее кабинете.
---
менеджер оставляет ручку в своем кабинете.
менеджер оставляет ручку в его кабинете.
менеджер оставляет ручку в ее кабинете.
---
менеджер забыл кредитную карту на своем столе.
менеджер забыл кредитную карту на его столе.
менеджер забыл кредитную карту на ее столе.
---
менеджер забывает кредитную карту на своем столе.
менеджер забывает кредитную карту на его столе.
менеджер забывает кредитную карту на ее столе.
---
менеджер захлопнул дверь в своем кабинете.
менеджер захлопнул дверь в его кабинете.
менеджер захлопнула дверь в ее кабинете.
---
менеджер хлопает дверью в своем кабинете.
менеджер хлопает дверью в своем кабинете.
менеджер хлопает дверью в ее офисе.
---
менеджер порвал штаны в своем доме.
менеджер порвал штаны в его доме.
менеджер порвал штаны в ее доме.
---
менеджер рвет штаны в своем доме.
менеджер рвет штаны в его доме.
менеджер рвет штаны в ее доме.
---
менеджер снял очки со своего стола.
менеджер снял очки со его стола.
менеджер снял очки со ее стола.
---
менеджер снимает очки со своего стола.
менеджер снимает очки со его стола.
менеджер снимает очки со ее стола.
---
менеджер взял бутылку воды из своей сумки.
менеджер взял бутылку воды из его сумки.
менеджер взяла бутылку воды из ее сумки.
---
менеджер берет бутылку воды из своей сумки.
менеджер берет бутылку воды из его сумки.
менеджер берет бутылку воды из ее сумки.
---
менеджер оставил тарелку на своем столе.
менеджер оставил тарелку на его столе.
менеджер оставил тарелку на ее столе.
---
менеджер оставляет тарелку на своем столе.
менеджер оставляет тарелку на его столе.
менеджер оставляет тарелку на ее столе.
---
менеджер потерял платки в своей машине.
менеджер потерял платки в его машине.
менеджер потеряла платки в ее машине.
---
менеджер теряет платки в своей машине.
менеджер теряет платки в его машине.
менеджер теряет платки в ее машине.
---
менеджер оставляет кошелек в своей квартире.
менеджер оставляет кошелек в его квартире.
менеджер оставляет кошелек в ее квартире.
---
менеджер оставил кошелек в своей квартире.
менеджер оставил кошелек в его квартире.
менеджер оставил кошелек в ее квартире.
---
менеджер забывает телефон на своем столе.
менеджер забывает телефон на его столе.
менеджер забывает телефон на ее столе.
---
менеджер забыл телефон на своем столе.
менеджер забыл телефон на его столе.
менеджер забыл телефон на ее столе.
---
менеджер кладет игральные карты на своем столе.
менеджер кладет игральные карты на его столе.
менеджер кладет игральные карты на ее столе.
---
менеджер положил игральные карты на своем столе.
менеджер положил игральные карты на его столе.
менеджер положил игральные карты на ее столе.
---
менеджер открывает бутылку на своей кухне.
менеджер открывает бутылку на его кухне.
менеджер открывает бутылку на ее кухне.
---
менеджер открыла бутылку на своей кухне.
менеджер открыл бутылку на его кухне.
менеджер открыла бутылку на ее кухне.
---
менеджер поднимает кружку со своего стола.
менеджер поднимает кружку со его стола.
менеджер поднимает кружку со ее стола.
---
менеджер поднял кружку со своего стола.
менеджер поднял кружку со его стола.
менеджер поднял кружку со ее стола.
---
менеджер чистит губку в своей ванне.
менеджер чистит губку в его ванне.
менеджер чистит губку в ее ванне.
---
менеджер почистил губку в своей ванне.
менеджер почистил губку в его ванне.
менеджер почистила губку в ее ванне.
---
менеджер оставляет ластик на своем столе.
менеджер оставляет ластик на его столе.
менеджер оставляет ластик на ее столе.
---
менеджер оставил ластик на своем столе.
менеджер оставил ластик на его столе.
менеджер оставила ластик на ее столе.
---
менеджер точит карандаш на стол.
менеджер точит карандаш на стол.
менеджер точит карандаш на стол.
---
менеджер поточил карандашом на свой стол.
менеджер поточил карандашом на свой стол.
менеджер поточил карандашом на ее стол.
---
менеджер теряет кнопку в своей комнате.
менеджер теряет кнопку в его комнате.
менеджер теряет кнопку в ее  комнате.
---
менеджер потерял кнопку в своей комнате.
менеджер потерял кнопку в его комнате.
менеджер потерял кнопку в ее комнате.
---
терапевт потерял свой кошелек в доме.
терапевт потерял его кошелек в доме.
терапевт потеряла ее кошелек в доме.
---
терапевт теряет свой кошелек в доме.
терапевт теряет его кошелек в доме.
терапевт теряет свой кошелек в доме.
---
терапевт вымыл свою щетку в ванне.
терапевт вымыл его щетку в ванне.
терапевт вымыла ее щетку в ванне.
---
терапевт моет свою щетку в ванне.
терапевт моет его щетку в ванне.
терапевт моет ее щетку в ванне.
---
терапевт оставил свою ручку в офисе.
терапевт оставил его ручку в офисе.
терапевт оставила ее ручку в офисе.
---
терапевт оставляет свою ручку в офисе.
терапевт оставляет его ручку в офисе.
терапевт оставляет ее ручку в офисе.
---
терапевт забыл свою кредитную карту на столе.
терапевт забыл его кредитную карту на столе.
терапевт забыла ее кредитную карту на столе.
---
терапевт забывает свою кредитную карту на столе.
терапевт забывает его кредитную карту на столе.
терапевт забывает ее кредитную карту на столе.
---
терапевт захлопнул свою дверь в офисе.
терапевт захлопнул его дверь в офисе.
терапевт захлопнул ее дверь в офисе.
---
терапевт хлопает свою дверью в офисе.
терапевт хлопает его дверь в офисе.
терапевт хлопает ее дверь в офисе.
---
терапевт порвал свои штаны в доме.
терапевт порвал его штаны в доме.
терапевт порвал ее штаны в доме.
---
терапевт рвет свои штаны в доме.
терапевт рвет его штаны в доме.
терапевт рвет ее штаны в доме.
---
терапевт снял свои очки со стола.
терапевт снял его очки со стола.
терапевт снял ее очки со стола.
---
терапевт снимает свои очки со стола.
терапевт снимает его очки со стола.
терапевт снимает ее очки со стола.
---
терапевт взял свою бутылку воды из сумки.
терапевт взял его бутылку воды из сумки.
терапевт взял ее бутылку воды из сумки.
---
терапевт берет свою бутылку воды из сумки.
терапевт берет свою бутылку воды из сумки.
терапевт берет ее бутылку воды из сумки.
---
терапевт положил свою тарелку на стол.
терапевт положил его тарелку на стол.
терапевт положи ее тарелку на стол.
---
терапевт оставляет свою тарелку на столе.
терапевт оставляет его тарелку на столе.
терапевт оставляет ее тарелку на столе.
---
терапевт потерял свои носовые платки в машине.
терапевт потерял его носовые платки в машине.
терапевт потеряла ее носовые платки в машине.
---
терапевт теряет свои носовые платки в машину.
терапевт теряет его носовые платки в машину.
терапевт теряет ее платки в машину.
---
терапевт оставляет свой кошелек в квартире.
терапевт оставляет его кошелек в квартире.
терапевт оставляет ее кошелек в квартире.
---
терапевт оставил свой кошелек в квартире.
терапевт оставил его кошелек в квартире.
терапевт оставила ее кошелек в квартире.
---
терапевт забывает свой телефон на столе.
терапевт забывает его телефон на столе.
терапевт забывает ее телефон на столе.
---
терапевт забыл свой телефон на столе.
терапевт забыл его телефон на столе.
терапевт забыл ее телефон на столе.
---
терапевт кладет свои игральные карты на стол.
терапевт кладет его игральные карты на стол.
терапевт кладет ее игральные карты на стол.
---
терапевт положил свои игральные карты на стол.
терапевт положил его игральные карты на стол.
терапевт положил ее игральные карты на стол.
---
терапевт открывает свою бутылку на кухне.
терапевт открывает его бутылку на кухне.
терапевт открывает ее бутылку на кухне.
---
терапевт открыл свою бутылку на кухне.
терапевт открыл его бутылку на кухне.
терапевт открыла ее бутылку на кухне.
---
терапевт поднимает свою кружку со стола.
терапевт поднимает его кружку со стола.
терапевт поднимает ее кружку со стола.
---
терапевт поднял свою кружку со стола.
терапевт поднял его кружку со стола.
терапевт подняла ее кружку со стола.
---
терапевт чистит свою губку в ванне.
терапевт чистит его губку в ванне.
терапевт чистит ее губку в ванне.
---
терапевт почистила свою губку в ванне.
терапевт почистил его губку в ванне.
терапевт почистила ее губку в ванне.
---
терапевт оставляет свой ластик на столе.
терапевт оставляет его ластик на столе.
терапевт оставляет ее ластик на столе.
---
терапевт оставил свой ластик на столе.
терапевт оставил его ластик на столе.
терапевт оставила ее ластик на столе.
---
терапевт точит свой карандаш на стол.
терапевт точит его карандаш на стол.
терапевт точит ее карандаш на стол.
---
терапевт поточил свой карандаш на стол.
терапевт поточил его карандаш на стол.
терапевт поточил ее карандаш на стол.
---
терапевт теряет свою кнопку в комнате.
терапевт теряет его кнопку в комнате.
терапевт теряет ее кнопку в комнате.
---
терапевт потерял свою кнопку в комнате.
терапевт потерял его кнопку в комнате.
терапевт потеряла ее кнопку в комнате.
---
терапевт потерял кошелек в своем доме.
терапевт потерял кошелек в его доме.
терапевт потеряла кошелек в ее доме.
---
терапевт теряет кошелек в своем доме.
терапевт теряет кошелек в его доме.
терапевт теряет кошелек в ее доме.
---
терапевт вымыл щетку в своей ванне.
терапевт вымыл щетку в его ванне.
терапевт вымыл щетку в ее ванне.
---
терапевт моет щетку в своей ванне.
терапевт моет щетку в его ванне.
терапевт моет щетку в ее ванне.
---
терапевт оставил ручку в своем кабинете.
терапевт оставил ручку в его кабинете.
терапевт оставила ручку в ее кабинете.
---
терапевт оставляет ручку в своем кабинете.
терапевт оставляет ручку в его кабинете.
терапевт оставляет ручку в ее кабинете.
---
терапевт забыл кредитную карту на своем столе.
терапевт забыл кредитную карту на его столе.
терапевт забыл кредитную карту на ее столе.
---
терапевт забывает кредитную карту на своем столе.
терапевт забывает кредитную карту на его столе.
терапевт забывает кредитную карту на ее столе.
---
терапевт захлопнул дверь в своем кабинете.
терапевт захлопнул дверь в его кабинете.
терапевт захлопнула дверь в ее кабинете.
---
терапевт хлопает дверью в своем кабинете.
терапевт хлопает дверью в своем кабинете.
терапевт хлопает дверью в ее офисе.
---
терапевт порвал штаны в своем доме.
терапевт порвал штаны в его доме.
терапевт порвал штаны в ее доме.
---
терапевт рвет штаны в своем доме.
терапевт рвет штаны в его доме.
терапевт рвет штаны в ее доме.
---
терапевт снял очки со своего стола.
терапевт снял очки со его стола.
терапевт снял очки со ее стола.
---
терапевт снимает очки со своего стола.
терапевт снимает очки со его стола.
терапевт снимает очки со ее стола.
---
терапевт взял бутылку воды из своей сумки.
терапевт взял бутылку воды из его сумки.
терапевт взяла бутылку воды из ее сумки.
---
терапевт берет бутылку воды из своей сумки.
терапевт берет бутылку воды из его сумки.
терапевт берет бутылку воды из ее сумки.
---
терапевт оставил тарелку на своем столе.
терапевт оставил тарелку на его столе.
терапевт оставил тарелку на ее столе.
---
терапевт оставляет тарелку на своем столе.
терапевт оставляет тарелку на его столе.
терапевт оставляет тарелку на ее столе.
---
терапевт потерял платки в своей машине.
терапевт потерял платки в его машине.
терапевт потеряла платки в ее машине.
---
терапевт теряет платки в своей машине.
терапевт теряет платки в его машине.
терапевт теряет платки в ее машине.
---
терапевт оставляет кошелек в своей квартире.
терапевт оставляет кошелек в его квартире.
терапевт оставляет кошелек в ее квартире.
---
терапевт оставил кошелек в своей квартире.
терапевт оставил кошелек в его квартире.
терапевт оставил кошелек в ее квартире.
---
терапевт забывает телефон на своем столе.
терапевт забывает телефон на его столе.
терапевт забывает телефон на ее столе.
---
терапевт забыл телефон на своем столе.
терапевт забыл телефон на его столе.
терапевт забыл телефон на ее столе.
---
терапевт кладет игральные карты на своем столе.
терапевт кладет игральные карты на его столе.
терапевт кладет игральные карты на ее столе.
---
терапевт положил игральные карты на своем столе.
терапевт положил игральные карты на его столе.
терапевт положил игральные карты на ее столе.
---
терапевт открывает бутылку на своей кухне.
терапевт открывает бутылку на его кухне.
терапевт открывает бутылку на ее кухне.
---
терапевт открыла бутылку на своей кухне.
терапевт открыл бутылку на его кухне.
терапевт открыла бутылку на ее кухне.
---
терапевт поднимает кружку со своего стола.
терапевт поднимает кружку со его стола.
терапевт поднимает кружку со ее стола.
---
терапевт поднял кружку со своего стола.
терапевт поднял кружку со его стола.
терапевт поднял кружку со ее стола.
---
терапевт чистит губку в своей ванне.
терапевт чистит губку в его ванне.
терапевт чистит губку в ее ванне.
---
терапевт почистил губку в своей ванне.
терапевт почистил губку в его ванне.
терапевт почистила губку в ее ванне.
---
терапевт оставляет ластик на своем столе.
терапевт оставляет ластик на его столе.
терапевт оставляет ластик на ее столе.
---
терапевт оставил ластик на своем столе.
терапевт оставил ластик на его столе.
терапевт оставила ластик на ее столе.
---
терапевт точит карандаш на стол.
терапевт точит карандаш на стол.
терапевт точит карандаш на стол.
---
терапевт поточил карандашом на свой стол.
терапевт поточил карандашом на свой стол.
терапевт поточил карандашом на ее стол.
---
терапевт теряет кнопку в своей комнате.
терапевт теряет кнопку в его комнате.
терапевт теряет кнопку в ее  комнате.
---
терапевт потерял кнопку в своей комнате.
терапевт потерял кнопку в его комнате.
терапевт потерял кнопку в ее комнате.
---
администратор потерял свой кошелек в доме.
администратор потерял его кошелек в доме.
администратор потеряла ее кошелек в доме.
---
администратор теряет свой кошелек в доме.
администратор теряет его кошелек в доме.
администратор теряет свой кошелек в доме.
---
администратор вымыл свою щетку в ванне.
администратор вымыл его щетку в ванне.
администратор вымыла ее щетку в ванне.
---
администратор моет свою щетку в ванне.
администратор моет его щетку в ванне.
администратор моет ее щетку в ванне.
---
администратор оставил свою ручку в офисе.
администратор оставил его ручку в офисе.
администратор оставила ее ручку в офисе.
---
администратор оставляет свою ручку в офисе.
администратор оставляет его ручку в офисе.
администратор оставляет ее ручку в офисе.
---
администратор забыл свою кредитную карту на столе.
администратор забыл его кредитную карту на столе.
администратор забыла ее кредитную карту на столе.
---
администратор забывает свою кредитную карту на столе.
администратор забывает его кредитную карту на столе.
администратор забывает ее кредитную карту на столе.
---
администратор захлопнул свою дверь в офисе.
администратор захлопнул его дверь в офисе.
администратор захлопнул ее дверь в офисе.
---
администратор хлопает свою дверью в офисе.
администратор хлопает его дверь в офисе.
администратор хлопает ее дверь в офисе.
---
администратор порвал свои штаны в доме.
администратор порвал его штаны в доме.
администратор порвал ее штаны в доме.
---
администратор рвет свои штаны в доме.
администратор рвет его штаны в доме.
администратор рвет ее штаны в доме.
---
администратор снял свои очки со стола.
администратор снял его очки со стола.
администратор снял ее очки со стола.
---
администратор снимает свои очки со стола.
администратор снимает его очки со стола.
администратор снимает ее очки со стола.
---
администратор взял свою бутылку воды из сумки.
администратор взял его бутылку воды из сумки.
администратор взял ее бутылку воды из сумки.
---
администратор берет свою бутылку воды из сумки.
администратор берет свою бутылку воды из сумки.
администратор берет ее бутылку воды из сумки.
---
администратор положил свою тарелку на стол.
администратор положил его тарелку на стол.
администратор положи ее тарелку на стол.
---
администратор оставляет свою тарелку на столе.
администратор оставляет его тарелку на столе.
администратор оставляет ее тарелку на столе.
---
администратор потерял свои носовые платки в машине.
администратор потерял его носовые платки в машине.
администратор потеряла ее носовые платки в машине.
---
администратор теряет свои носовые платки в машину.
администратор теряет его носовые платки в машину.
администратор теряет ее платки в машину.
---
администратор оставляет свой кошелек в квартире.
администратор оставляет его кошелек в квартире.
администратор оставляет ее кошелек в квартире.
---
администратор оставил свой кошелек в квартире.
администратор оставил его кошелек в квартире.
администратор оставила ее кошелек в квартире.
---
администратор забывает свой телефон на столе.
администратор забывает его телефон на столе.
администратор забывает ее телефон на столе.
---
администратор забыл свой телефон на столе.
администратор забыл его телефон на столе.
администратор забыл ее телефон на столе.
---
администратор кладет свои игральные карты на стол.
администратор кладет его игральные карты на стол.
администратор кладет ее игральные карты на стол.
---
администратор положил свои игральные карты на стол.
администратор положил его игральные карты на стол.
администратор положил ее игральные карты на стол.
---
администратор открывает свою бутылку на кухне.
администратор открывает его бутылку на кухне.
администратор открывает ее бутылку на кухне.
---
администратор открыл свою бутылку на кухне.
администратор открыл его бутылку на кухне.
администратор открыла ее бутылку на кухне.
---
администратор поднимает свою кружку со стола.
администратор поднимает его кружку со стола.
администратор поднимает ее кружку со стола.
---
администратор поднял свою кружку со стола.
администратор поднял его кружку со стола.
администратор подняла ее кружку со стола.
---
администратор чистит свою губку в ванне.
администратор чистит его губку в ванне.
администратор чистит ее губку в ванне.
---
администратор почистила свою губку в ванне.
администратор почистил его губку в ванне.
администратор почистила ее губку в ванне.
---
администратор оставляет свой ластик на столе.
администратор оставляет его ластик на столе.
администратор оставляет ее ластик на столе.
---
администратор оставил свой ластик на столе.
администратор оставил его ластик на столе.
администратор оставила ее ластик на столе.
---
администратор точит свой карандаш на стол.
администратор точит его карандаш на стол.
администратор точит ее карандаш на стол.
---
администратор поточил свой карандаш на стол.
администратор поточил его карандаш на стол.
администратор поточил ее карандаш на стол.
---
администратор теряет свою кнопку в комнате.
администратор теряет его кнопку в комнате.
администратор теряет ее кнопку в комнате.
---
администратор потерял свою кнопку в комнате.
администратор потерял его кнопку в комнате.
администратор потеряла ее кнопку в комнате.
---
администратор потерял кошелек в своем доме.
администратор потерял кошелек в его доме.
администратор потеряла кошелек в ее доме.
---
администратор теряет кошелек в своем доме.
администратор теряет кошелек в его доме.
администратор теряет кошелек в ее доме.
---
администратор вымыл щетку в своей ванне.
администратор вымыл щетку в его ванне.
администратор вымыл щетку в ее ванне.
---
администратор моет щетку в своей ванне.
администратор моет щетку в его ванне.
администратор моет щетку в ее ванне.
---
администратор оставил ручку в своем кабинете.
администратор оставил ручку в его кабинете.
администратор оставила ручку в ее кабинете.
---
администратор оставляет ручку в своем кабинете.
администратор оставляет ручку в его кабинете.
администратор оставляет ручку в ее кабинете.
---
администратор забыл кредитную карту на своем столе.
администратор забыл кредитную карту на его столе.
администратор забыл кредитную карту на ее столе.
---
администратор забывает кредитную карту на своем столе.
администратор забывает кредитную карту на его столе.
администратор забывает кредитную карту на ее столе.
---
администратор захлопнул дверь в своем кабинете.
администратор захлопнул дверь в его кабинете.
администратор захлопнула дверь в ее кабинете.
---
администратор хлопает дверью в своем кабинете.
администратор хлопает дверью в своем кабинете.
администратор хлопает дверью в ее офисе.
---
администратор порвал штаны в своем доме.
администратор порвал штаны в его доме.
администратор порвал штаны в ее доме.
---
администратор рвет штаны в своем доме.
администратор рвет штаны в его доме.
администратор рвет штаны в ее доме.
---
администратор снял очки со своего стола.
администратор снял очки со его стола.
администратор снял очки со ее стола.
---
администратор снимает очки со своего стола.
администратор снимает очки со его стола.
администратор снимает очки со ее стола.
---
администратор взял бутылку воды из своей сумки.
администратор взял бутылку воды из его сумки.
администратор взяла бутылку воды из ее сумки.
---
администратор берет бутылку воды из своей сумки.
администратор берет бутылку воды из его сумки.
администратор берет бутылку воды из ее сумки.
---
администратор оставил тарелку на своем столе.
администратор оставил тарелку на его столе.
администратор оставил тарелку на ее столе.
---
администратор оставляет тарелку на своем столе.
администратор оставляет тарелку на его столе.
администратор оставляет тарелку на ее столе.
---
администратор потерял платки в своей машине.
администратор потерял платки в его машине.
администратор потеряла платки в ее машине.
---
администратор теряет платки в своей машине.
администратор теряет платки в его машине.
администратор теряет платки в ее машине.
---
администратор оставляет кошелек в своей квартире.
администратор оставляет кошелек в его квартире.
администратор оставляет кошелек в ее квартире.
---
администратор оставил кошелек в своей квартире.
администратор оставил кошелек в его квартире.
администратор оставил кошелек в ее квартире.
---
администратор забывает телефон на своем столе.
администратор забывает телефон на его столе.
администратор забывает телефон на ее столе.
---
администратор забыл телефон на своем столе.
администратор забыл телефон на его столе.
администратор забыл телефон на ее столе.
---
администратор кладет игральные карты на своем столе.
администратор кладет игральные карты на его столе.
администратор кладет игральные карты на ее столе.
---
администратор положил игральные карты на своем столе.
администратор положил игральные карты на его столе.
администратор положил игральные карты на ее столе.
---
администратор открывает бутылку на своей кухне.
администратор открывает бутылку на его кухне.
администратор открывает бутылку на ее кухне.
---
администратор открыла бутылку на своей кухне.
администратор открыл бутылку на его кухне.
администратор открыла бутылку на ее кухне.
---
администратор поднимает кружку со своего стола.
администратор поднимает кружку со его стола.
администратор поднимает кружку со ее стола.
---
администратор поднял кружку со своего стола.
администратор поднял кружку со его стола.
администратор поднял кружку со ее стола.
---
администратор чистит губку в своей ванне.
администратор чистит губку в его ванне.
администратор чистит губку в ее ванне.
---
администратор почистил губку в своей ванне.
администратор почистил губку в его ванне.
администратор почистила губку в ее ванне.
---
администратор оставляет ластик на своем столе.
администратор оставляет ластик на его столе.
администратор оставляет ластик на ее столе.
---
администратор оставил ластик на своем столе.
администратор оставил ластик на его столе.
администратор оставила ластик на ее столе.
---
администратор точит карандаш на стол.
администратор точит карандаш на стол.
администратор точит карандаш на стол.
---
администратор поточил карандашом на свой стол.
администратор поточил карандашом на свой стол.
администратор поточил карандашом на ее стол.
---
администратор теряет кнопку в своей комнате.
администратор теряет кнопку в его комнате.
администратор теряет кнопку в ее  комнате.
---
администратор потерял кнопку в своей комнате.
администратор потерял кнопку в его комнате.
администратор потерял кнопку в ее комнате.
---
продавец потерял свой кошелек в доме.
продавец потерял его кошелек в доме.
продавец потеряла ее кошелек в доме.
---
продавец теряет свой кошелек в доме.
продавец теряет его кошелек в доме.
продавец теряет свой кошелек в доме.
---
продавец вымыл свою щетку в ванне.
продавец вымыл его щетку в ванне.
продавец вымыла ее щетку в ванне.
---
продавец моет свою щетку в ванне.
продавец моет его щетку в ванне.
продавец моет ее щетку в ванне.
---
продавец оставил свою ручку в офисе.
продавец оставил его ручку в офисе.
продавец оставила ее ручку в офисе.
---
продавец оставляет свою ручку в офисе.
продавец оставляет его ручку в офисе.
продавец оставляет ее ручку в офисе.
---
продавец забыл свою кредитную карту на столе.
продавец забыл его кредитную карту на столе.
продавец забыла ее кредитную карту на столе.
---
продавец забывает свою кредитную карту на столе.
продавец забывает его кредитную карту на столе.
продавец забывает ее кредитную карту на столе.
---
продавец захлопнул свою дверь в офисе.
продавец захлопнул его дверь в офисе.
продавец захлопнул ее дверь в офисе.
---
продавец хлопает свою дверью в офисе.
продавец хлопает его дверь в офисе.
продавец хлопает ее дверь в офисе.
---
продавец порвал свои штаны в доме.
продавец порвал его штаны в доме.
продавец порвал ее штаны в доме.
---
продавец рвет свои штаны в доме.
продавец рвет его штаны в доме.
продавец рвет ее штаны в доме.
---
продавец снял свои очки со стола.
продавец снял его очки со стола.
продавец снял ее очки со стола.
---
продавец снимает свои очки со стола.
продавец снимает его очки со стола.
продавец снимает ее очки со стола.
---
продавец взял свою бутылку воды из сумки.
продавец взял его бутылку воды из сумки.
продавец взял ее бутылку воды из сумки.
---
продавец берет свою бутылку воды из сумки.
продавец берет свою бутылку воды из сумки.
продавец берет ее бутылку воды из сумки.
---
продавец положил свою тарелку на стол.
продавец положил его тарелку на стол.
продавец положи ее тарелку на стол.
---
продавец оставляет свою тарелку на столе.
продавец оставляет его тарелку на столе.
продавец оставляет ее тарелку на столе.
---
продавец потерял свои носовые платки в машине.
продавец потерял его носовые платки в машине.
продавец потеряла ее носовые платки в машине.
---
продавец теряет свои носовые платки в машину.
продавец теряет его носовые платки в машину.
продавец теряет ее платки в машину.
---
продавец оставляет свой кошелек в квартире.
продавец оставляет его кошелек в квартире.
продавец оставляет ее кошелек в квартире.
---
продавец оставил свой кошелек в квартире.
продавец оставил его кошелек в квартире.
продавец оставила ее кошелек в квартире.
---
продавец забывает свой телефон на столе.
продавец забывает его телефон на столе.
продавец забывает ее телефон на столе.
---
продавец забыл свой телефон на столе.
продавец забыл его телефон на столе.
продавец забыл ее телефон на столе.
---
продавец кладет свои игральные карты на стол.
продавец кладет его игральные карты на стол.
продавец кладет ее игральные карты на стол.
---
продавец положил свои игральные карты на стол.
продавец положил его игральные карты на стол.
продавец положил ее игральные карты на стол.
---
продавец открывает свою бутылку на кухне.
продавец открывает его бутылку на кухне.
продавец открывает ее бутылку на кухне.
---
продавец открыл свою бутылку на кухне.
продавец открыл его бутылку на кухне.
продавец открыла ее бутылку на кухне.
---
продавец поднимает свою кружку со стола.
продавец поднимает его кружку со стола.
продавец поднимает ее кружку со стола.
---
продавец поднял свою кружку со стола.
продавец поднял его кружку со стола.
продавец подняла ее кружку со стола.
---
продавец чистит свою губку в ванне.
продавец чистит его губку в ванне.
продавец чистит ее губку в ванне.
---
продавец почистила свою губку в ванне.
продавец почистил его губку в ванне.
продавец почистила ее губку в ванне.
---
продавец оставляет свой ластик на столе.
продавец оставляет его ластик на столе.
продавец оставляет ее ластик на столе.
---
продавец оставил свой ластик на столе.
продавец оставил его ластик на столе.
продавец оставила ее ластик на столе.
---
продавец точит свой карандаш на стол.
продавец точит его карандаш на стол.
продавец точит ее карандаш на стол.
---
продавец поточил свой карандаш на стол.
продавец поточил его карандаш на стол.
продавец поточил ее карандаш на стол.
---
продавец теряет свою кнопку в комнате.
продавец теряет его кнопку в комнате.
продавец теряет ее кнопку в комнате.
---
продавец потерял свою кнопку в комнате.
продавец потерял его кнопку в комнате.
продавец потеряла ее кнопку в комнате.
---
продавец потерял кошелек в своем доме.
продавец потерял кошелек в его доме.
продавец потеряла кошелек в ее доме.
---
продавец теряет кошелек в своем доме.
продавец теряет кошелек в его доме.
продавец теряет кошелек в ее доме.
---
продавец вымыл щетку в своей ванне.
продавец вымыл щетку в его ванне.
продавец вымыл щетку в ее ванне.
---
продавец моет щетку в своей ванне.
продавец моет щетку в его ванне.
продавец моет щетку в ее ванне.
---
продавец оставил ручку в своем кабинете.
продавец оставил ручку в его кабинете.
продавец оставила ручку в ее кабинете.
---
продавец оставляет ручку в своем кабинете.
продавец оставляет ручку в его кабинете.
продавец оставляет ручку в ее кабинете.
---
продавец забыл кредитную карту на своем столе.
продавец забыл кредитную карту на его столе.
продавец забыл кредитную карту на ее столе.
---
продавец забывает кредитную карту на своем столе.
продавец забывает кредитную карту на его столе.
продавец забывает кредитную карту на ее столе.
---
продавец захлопнул дверь в своем кабинете.
продавец захлопнул дверь в его кабинете.
продавец захлопнула дверь в ее кабинете.
---
продавец хлопает дверью в своем кабинете.
продавец хлопает дверью в своем кабинете.
продавец хлопает дверью в ее офисе.
---
продавец порвал штаны в своем доме.
продавец порвал штаны в его доме.
продавец порвал штаны в ее доме.
---
продавец рвет штаны в своем доме.
продавец рвет штаны в его доме.
продавец рвет штаны в ее доме.
---
продавец снял очки со своего стола.
продавец снял очки со его стола.
продавец снял очки со ее стола.
---
продавец снимает очки со своего стола.
продавец снимает очки со его стола.
продавец снимает очки со ее стола.
---
продавец взял бутылку воды из своей сумки.
продавец взял бутылку воды из его сумки.
продавец взяла бутылку воды из ее сумки.
---
продавец берет бутылку воды из своей сумки.
продавец берет бутылку воды из его сумки.
продавец берет бутылку воды из ее сумки.
---
продавец оставил тарелку на своем столе.
продавец оставил тарелку на его столе.
продавец оставил тарелку на ее столе.
---
продавец оставляет тарелку на своем столе.
продавец оставляет тарелку на его столе.
продавец оставляет тарелку на ее столе.
---
продавец потерял платки в своей машине.
продавец потерял платки в его машине.
продавец потеряла платки в ее машине.
---
продавец теряет платки в своей машине.
продавец теряет платки в его машине.
продавец теряет платки в ее машине.
---
продавец оставляет кошелек в своей квартире.
продавец оставляет кошелек в его квартире.
продавец оставляет кошелек в ее квартире.
---
продавец оставил кошелек в своей квартире.
продавец оставил кошелек в его квартире.
продавец оставил кошелек в ее квартире.
---
продавец забывает телефон на своем столе.
продавец забывает телефон на его столе.
продавец забывает телефон на ее столе.
---
продавец забыл телефон на своем столе.
продавец забыл телефон на его столе.
продавец забыл телефон на ее столе.
---
продавец кладет игральные карты на своем столе.
продавец кладет игральные карты на его столе.
продавец кладет игральные карты на ее столе.
---
продавец положил игральные карты на своем столе.
продавец положил игральные карты на его столе.
продавец положил игральные карты на ее столе.
---
продавец открывает бутылку на своей кухне.
продавец открывает бутылку на его кухне.
продавец открывает бутылку на ее кухне.
---
продавец открыла бутылку на своей кухне.
продавец открыл бутылку на его кухне.
продавец открыла бутылку на ее кухне.
---
продавец поднимает кружку со своего стола.
продавец поднимает кружку со его стола.
продавец поднимает кружку со ее стола.
---
продавец поднял кружку со своего стола.
продавец поднял кружку со его стола.
продавец поднял кружку со ее стола.
---
продавец чистит губку в своей ванне.
продавец чистит губку в его ванне.
продавец чистит губку в ее ванне.
---
продавец почистил губку в своей ванне.
продавец почистил губку в его ванне.
продавец почистила губку в ее ванне.
---
продавец оставляет ластик на своем столе.
продавец оставляет ластик на его столе.
продавец оставляет ластик на ее столе.
---
продавец оставил ластик на своем столе.
продавец оставил ластик на его столе.
продавец оставила ластик на ее столе.
---
продавец точит карандаш на стол.
продавец точит карандаш на стол.
продавец точит карандаш на стол.
---
продавец поточил карандашом на свой стол.
продавец поточил карандашом на свой стол.
продавец поточил карандашом на ее стол.
---
продавец теряет кнопку в своей комнате.
продавец теряет кнопку в его комнате.
продавец теряет кнопку в ее  комнате.
---
продавец потерял кнопку в своей комнате.
продавец потерял кнопку в его комнате.
продавец потерял кнопку в ее комнате.
---
работник на ресепшене потерял свой кошелек в доме.
работник на ресепшене потерял его кошелек в доме.
работник на ресепшене потеряла ее кошелек в доме.
---
работник на ресепшене теряет свой кошелек в доме.
работник на ресепшене теряет его кошелек в доме.
работник на ресепшене теряет свой кошелек в доме.
---
работник на ресепшене вымыл свою щетку в ванне.
работник на ресепшене вымыл его щетку в ванне.
работник на ресепшене вымыла ее щетку в ванне.
---
работник на ресепшене моет свою щетку в ванне.
работник на ресепшене моет его щетку в ванне.
работник на ресепшене моет ее щетку в ванне.
---
работник на ресепшене оставил свою ручку в офисе.
работник на ресепшене оставил его ручку в офисе.
работник на ресепшене оставила ее ручку в офисе.
---
работник на ресепшене оставляет свою ручку в офисе.
работник на ресепшене оставляет его ручку в офисе.
работник на ресепшене оставляет ее ручку в офисе.
---
работник на ресепшене забыл свою кредитную карту на столе.
работник на ресепшене забыл его кредитную карту на столе.
работник на ресепшене забыла ее кредитную карту на столе.
---
работник на ресепшене забывает свою кредитную карту на столе.
работник на ресепшене забывает его кредитную карту на столе.
работник на ресепшене забывает ее кредитную карту на столе.
---
работник на ресепшене захлопнул свою дверь в офисе.
работник на ресепшене захлопнул его дверь в офисе.
работник на ресепшене захлопнул ее дверь в офисе.
---
работник на ресепшене хлопает свою дверью в офисе.
работник на ресепшене хлопает его дверь в офисе.
работник на ресепшене хлопает ее дверь в офисе.
---
работник на ресепшене порвал свои штаны в доме.
работник на ресепшене порвал его штаны в доме.
работник на ресепшене порвал ее штаны в доме.
---
работник на ресепшене рвет свои штаны в доме.
работник на ресепшене рвет его штаны в доме.
работник на ресепшене рвет ее штаны в доме.
---
работник на ресепшене снял свои очки со стола.
работник на ресепшене снял его очки со стола.
работник на ресепшене снял ее очки со стола.
---
работник на ресепшене снимает свои очки со стола.
работник на ресепшене снимает его очки со стола.
работник на ресепшене снимает ее очки со стола.
---
работник на ресепшене взял свою бутылку воды из сумки.
работник на ресепшене взял его бутылку воды из сумки.
работник на ресепшене взял ее бутылку воды из сумки.
---
работник на ресепшене берет свою бутылку воды из сумки.
работник на ресепшене берет свою бутылку воды из сумки.
работник на ресепшене берет ее бутылку воды из сумки.
---
работник на ресепшене положил свою тарелку на стол.
работник на ресепшене положил его тарелку на стол.
работник на ресепшене положи ее тарелку на стол.
---
работник на ресепшене оставляет свою тарелку на столе.
работник на ресепшене оставляет его тарелку на столе.
работник на ресепшене оставляет ее тарелку на столе.
---
работник на ресепшене потерял свои носовые платки в машине.
работник на ресепшене потерял его носовые платки в машине.
работник на ресепшене потеряла ее носовые платки в машине.
---
работник на ресепшене теряет свои носовые платки в машину.
работник на ресепшене теряет его носовые платки в машину.
работник на ресепшене теряет ее платки в машину.
---
работник на ресепшене оставляет свой кошелек в квартире.
работник на ресепшене оставляет его кошелек в квартире.
работник на ресепшене оставляет ее кошелек в квартире.
---
работник на ресепшене оставил свой кошелек в квартире.
работник на ресепшене оставил его кошелек в квартире.
работник на ресепшене оставила ее кошелек в квартире.
---
работник на ресепшене забывает свой телефон на столе.
работник на ресепшене забывает его телефон на столе.
работник на ресепшене забывает ее телефон на столе.
---
работник на ресепшене забыл свой телефон на столе.
работник на ресепшене забыл его телефон на столе.
работник на ресепшене забыл ее телефон на столе.
---
работник на ресепшене кладет свои игральные карты на стол.
работник на ресепшене кладет его игральные карты на стол.
работник на ресепшене кладет ее игральные карты на стол.
---
работник на ресепшене положил свои игральные карты на стол.
работник на ресепшене положил его игральные карты на стол.
работник на ресепшене положил ее игральные карты на стол.
---
работник на ресепшене открывает свою бутылку на кухне.
работник на ресепшене открывает его бутылку на кухне.
работник на ресепшене открывает ее бутылку на кухне.
---
работник на ресепшене открыл свою бутылку на кухне.
работник на ресепшене открыл его бутылку на кухне.
работник на ресепшене открыла ее бутылку на кухне.
---
работник на ресепшене поднимает свою кружку со стола.
работник на ресепшене поднимает его кружку со стола.
работник на ресепшене поднимает ее кружку со стола.
---
работник на ресепшене поднял свою кружку со стола.
работник на ресепшене поднял его кружку со стола.
работник на ресепшене подняла ее кружку со стола.
---
работник на ресепшене чистит свою губку в ванне.
работник на ресепшене чистит его губку в ванне.
работник на ресепшене чистит ее губку в ванне.
---
работник на ресепшене почистила свою губку в ванне.
работник на ресепшене почистил его губку в ванне.
работник на ресепшене почистила ее губку в ванне.
---
работник на ресепшене оставляет свой ластик на столе.
работник на ресепшене оставляет его ластик на столе.
работник на ресепшене оставляет ее ластик на столе.
---
работник на ресепшене оставил свой ластик на столе.
работник на ресепшене оставил его ластик на столе.
работник на ресепшене оставила ее ластик на столе.
---
работник на ресепшене точит свой карандаш на стол.
работник на ресепшене точит его карандаш на стол.
работник на ресепшене точит ее карандаш на стол.
---
работник на ресепшене поточил свой карандаш на стол.
работник на ресепшене поточил его карандаш на стол.
работник на ресепшене поточил ее карандаш на стол.
---
работник на ресепшене теряет свою кнопку в комнате.
работник на ресепшене теряет его кнопку в комнате.
работник на ресепшене теряет ее кнопку в комнате.
---
работник на ресепшене потерял свою кнопку в комнате.
работник на ресепшене потерял его кнопку в комнате.
работник на ресепшене потеряла ее кнопку в комнате.
---
работник на ресепшене потерял кошелек в своем доме.
работник на ресепшене потерял кошелек в его доме.
работник на ресепшене потеряла кошелек в ее доме.
---
работник на ресепшене теряет кошелек в своем доме.
работник на ресепшене теряет кошелек в его доме.
работник на ресепшене теряет кошелек в ее доме.
---
работник на ресепшене вымыл щетку в своей ванне.
работник на ресепшене вымыл щетку в его ванне.
работник на ресепшене вымыл щетку в ее ванне.
---
работник на ресепшене моет щетку в своей ванне.
работник на ресепшене моет щетку в его ванне.
работник на ресепшене моет щетку в ее ванне.
---
работник на ресепшене оставил ручку в своем кабинете.
работник на ресепшене оставил ручку в его кабинете.
работник на ресепшене оставила ручку в ее кабинете.
---
работник на ресепшене оставляет ручку в своем кабинете.
работник на ресепшене оставляет ручку в его кабинете.
работник на ресепшене оставляет ручку в ее кабинете.
---
работник на ресепшене забыл кредитную карту на своем столе.
работник на ресепшене забыл кредитную карту на его столе.
работник на ресепшене забыл кредитную карту на ее столе.
---
работник на ресепшене забывает кредитную карту на своем столе.
работник на ресепшене забывает кредитную карту на его столе.
работник на ресепшене забывает кредитную карту на ее столе.
---
работник на ресепшене захлопнул дверь в своем кабинете.
работник на ресепшене захлопнул дверь в его кабинете.
работник на ресепшене захлопнула дверь в ее кабинете.
---
работник на ресепшене хлопает дверью в своем кабинете.
работник на ресепшене хлопает дверью в своем кабинете.
работник на ресепшене хлопает дверью в ее офисе.
---
работник на ресепшене порвал штаны в своем доме.
работник на ресепшене порвал штаны в его доме.
работник на ресепшене порвал штаны в ее доме.
---
работник на ресепшене рвет штаны в своем доме.
работник на ресепшене рвет штаны в его доме.
работник на ресепшене рвет штаны в ее доме.
---
работник на ресепшене снял очки со своего стола.
работник на ресепшене снял очки со его стола.
работник на ресепшене снял очки со ее стола.
---
работник на ресепшене снимает очки со своего стола.
работник на ресепшене снимает очки со его стола.
работник на ресепшене снимает очки со ее стола.
---
работник на ресепшене взял бутылку воды из своей сумки.
работник на ресепшене взял бутылку воды из его сумки.
работник на ресепшене взяла бутылку воды из ее сумки.
---
работник на ресепшене берет бутылку воды из своей сумки.
работник на ресепшене берет бутылку воды из его сумки.
работник на ресепшене берет бутылку воды из ее сумки.
---
работник на ресепшене оставил тарелку на своем столе.
работник на ресепшене оставил тарелку на его столе.
работник на ресепшене оставил тарелку на ее столе.
---
работник на ресепшене оставляет тарелку на своем столе.
работник на ресепшене оставляет тарелку на его столе.
работник на ресепшене оставляет тарелку на ее столе.
---
работник на ресепшене потерял платки в своей машине.
работник на ресепшене потерял платки в его машине.
работник на ресепшене потеряла платки в ее машине.
---
работник на ресепшене теряет платки в своей машине.
работник на ресепшене теряет платки в его машине.
работник на ресепшене теряет платки в ее машине.
---
работник на ресепшене оставляет кошелек в своей квартире.
работник на ресепшене оставляет кошелек в его квартире.
работник на ресепшене оставляет кошелек в ее квартире.
---
работник на ресепшене оставил кошелек в своей квартире.
работник на ресепшене оставил кошелек в его квартире.
работник на ресепшене оставил кошелек в ее квартире.
---
работник на ресепшене забывает телефон на своем столе.
работник на ресепшене забывает телефон на его столе.
работник на ресепшене забывает телефон на ее столе.
---
работник на ресепшене забыл телефон на своем столе.
работник на ресепшене забыл телефон на его столе.
работник на ресепшене забыл телефон на ее столе.
---
работник на ресепшене кладет игральные карты на своем столе.
работник на ресепшене кладет игральные карты на его столе.
работник на ресепшене кладет игральные карты на ее столе.
---
работник на ресепшене положил игральные карты на своем столе.
работник на ресепшене положил игральные карты на его столе.
работник на ресепшене положил игральные карты на ее столе.
---
работник на ресепшене открывает бутылку на своей кухне.
работник на ресепшене открывает бутылку на его кухне.
работник на ресепшене открывает бутылку на ее кухне.
---
работник на ресепшене открыла бутылку на своей кухне.
работник на ресепшене открыл бутылку на его кухне.
работник на ресепшене открыла бутылку на ее кухне.
---
работник на ресепшене поднимает кружку со своего стола.
работник на ресепшене поднимает кружку со его стола.
работник на ресепшене поднимает кружку со ее стола.
---
работник на ресепшене поднял кружку со своего стола.
работник на ресепшене поднял кружку со его стола.
работник на ресепшене поднял кружку со ее стола.
---
работник на ресепшене чистит губку в своей ванне.
работник на ресепшене чистит губку в его ванне.
работник на ресепшене чистит губку в ее ванне.
---
работник на ресепшене почистил губку в своей ванне.
работник на ресепшене почистил губку в его ванне.
работник на ресепшене почистила губку в ее ванне.
---
работник на ресепшене оставляет ластик на своем столе.
работник на ресепшене оставляет ластик на его столе.
работник на ресепшене оставляет ластик на ее столе.
---
работник на ресепшене оставил ластик на своем столе.
работник на ресепшене оставил ластик на его столе.
работник на ресепшене оставила ластик на ее столе.
---
работник на ресепшене точит карандаш на стол.
работник на ресепшене точит карандаш на стол.
работник на ресепшене точит карандаш на стол.
---
работник на ресепшене поточил карандашом на свой стол.
работник на ресепшене поточил карандашом на свой стол.
работник на ресепшене поточил карандашом на ее стол.
---
работник на ресепшене теряет кнопку в своей комнате.
работник на ресепшене теряет кнопку в его комнате.
работник на ресепшене теряет кнопку в ее  комнате.
---
работник на ресепшене потерял кнопку в своей комнате.
работник на ресепшене потерял кнопку в его комнате.
работник на ресепшене потерял кнопку в ее комнате.
---
библиотекарь потерял свой кошелек в доме.
библиотекарь потерял его кошелек в доме.
библиотекарь потеряла ее кошелек в доме.
---
библиотекарь теряет свой кошелек в доме.
библиотекарь теряет его кошелек в доме.
библиотекарь теряет свой кошелек в доме.
---
библиотекарь вымыл свою щетку в ванне.
библиотекарь вымыл его щетку в ванне.
библиотекарь вымыла ее щетку в ванне.
---
библиотекарь моет свою щетку в ванне.
библиотекарь моет его щетку в ванне.
библиотекарь моет ее щетку в ванне.
---
библиотекарь оставил свою ручку в офисе.
библиотекарь оставил его ручку в офисе.
библиотекарь оставила ее ручку в офисе.
---
библиотекарь оставляет свою ручку в офисе.
библиотекарь оставляет его ручку в офисе.
библиотекарь оставляет ее ручку в офисе.
---
библиотекарь забыл свою кредитную карту на столе.
библиотекарь забыл его кредитную карту на столе.
библиотекарь забыла ее кредитную карту на столе.
---
библиотекарь забывает свою кредитную карту на столе.
библиотекарь забывает его кредитную карту на столе.
библиотекарь забывает ее кредитную карту на столе.
---
библиотекарь захлопнул свою дверь в офисе.
библиотекарь захлопнул его дверь в офисе.
библиотекарь захлопнул ее дверь в офисе.
---
библиотекарь хлопает свою дверью в офисе.
библиотекарь хлопает его дверь в офисе.
библиотекарь хлопает ее дверь в офисе.
---
библиотекарь порвал свои штаны в доме.
библиотекарь порвал его штаны в доме.
библиотекарь порвал ее штаны в доме.
---
библиотекарь рвет свои штаны в доме.
библиотекарь рвет его штаны в доме.
библиотекарь рвет ее штаны в доме.
---
библиотекарь снял свои очки со стола.
библиотекарь снял его очки со стола.
библиотекарь снял ее очки со стола.
---
библиотекарь снимает свои очки со стола.
библиотекарь снимает его очки со стола.
библиотекарь снимает ее очки со стола.
---
библиотекарь взял свою бутылку воды из сумки.
библиотекарь взял его бутылку воды из сумки.
библиотекарь взял ее бутылку воды из сумки.
---
библиотекарь берет свою бутылку воды из сумки.
библиотекарь берет свою бутылку воды из сумки.
библиотекарь берет ее бутылку воды из сумки.
---
библиотекарь положил свою тарелку на стол.
библиотекарь положил его тарелку на стол.
библиотекарь положи ее тарелку на стол.
---
библиотекарь оставляет свою тарелку на столе.
библиотекарь оставляет его тарелку на столе.
библиотекарь оставляет ее тарелку на столе.
---
библиотекарь потерял свои носовые платки в машине.
библиотекарь потерял его носовые платки в машине.
библиотекарь потеряла ее носовые платки в машине.
---
библиотекарь теряет свои носовые платки в машину.
библиотекарь теряет его носовые платки в машину.
библиотекарь теряет ее платки в машину.
---
библиотекарь оставляет свой кошелек в квартире.
библиотекарь оставляет его кошелек в квартире.
библиотекарь оставляет ее кошелек в квартире.
---
библиотекарь оставил свой кошелек в квартире.
библиотекарь оставил его кошелек в квартире.
библиотекарь оставила ее кошелек в квартире.
---
библиотекарь забывает свой телефон на столе.
библиотекарь забывает его телефон на столе.
библиотекарь забывает ее телефон на столе.
---
библиотекарь забыл свой телефон на столе.
библиотекарь забыл его телефон на столе.
библиотекарь забыл ее телефон на столе.
---
библиотекарь кладет свои игральные карты на стол.
библиотекарь кладет его игральные карты на стол.
библиотекарь кладет ее игральные карты на стол.
---
библиотекарь положил свои игральные карты на стол.
библиотекарь положил его игральные карты на стол.
библиотекарь положил ее игральные карты на стол.
---
библиотекарь открывает свою бутылку на кухне.
библиотекарь открывает его бутылку на кухне.
библиотекарь открывает ее бутылку на кухне.
---
библиотекарь открыл свою бутылку на кухне.
библиотекарь открыл его бутылку на кухне.
библиотекарь открыла ее бутылку на кухне.
---
библиотекарь поднимает свою кружку со стола.
библиотекарь поднимает его кружку со стола.
библиотекарь поднимает ее кружку со стола.
---
библиотекарь поднял свою кружку со стола.
библиотекарь поднял его кружку со стола.
библиотекарь подняла ее кружку со стола.
---
библиотекарь чистит свою губку в ванне.
библиотекарь чистит его губку в ванне.
библиотекарь чистит ее губку в ванне.
---
библиотекарь почистила свою губку в ванне.
библиотекарь почистил его губку в ванне.
библиотекарь почистила ее губку в ванне.
---
библиотекарь оставляет свой ластик на столе.
библиотекарь оставляет его ластик на столе.
библиотекарь оставляет ее ластик на столе.
---
библиотекарь оставил свой ластик на столе.
библиотекарь оставил его ластик на столе.
библиотекарь оставила ее ластик на столе.
---
библиотекарь точит свой карандаш на стол.
библиотекарь точит его карандаш на стол.
библиотекарь точит ее карандаш на стол.
---
библиотекарь поточил свой карандаш на стол.
библиотекарь поточил его карандаш на стол.
библиотекарь поточил ее карандаш на стол.
---
библиотекарь теряет свою кнопку в комнате.
библиотекарь теряет его кнопку в комнате.
библиотекарь теряет ее кнопку в комнате.
---
библиотекарь потерял свою кнопку в комнате.
библиотекарь потерял его кнопку в комнате.
библиотекарь потеряла ее кнопку в комнате.
---
библиотекарь потерял кошелек в своем доме.
библиотекарь потерял кошелек в его доме.
библиотекарь потеряла кошелек в ее доме.
---
библиотекарь теряет кошелек в своем доме.
библиотекарь теряет кошелек в его доме.
библиотекарь теряет кошелек в ее доме.
---
библиотекарь вымыл щетку в своей ванне.
библиотекарь вымыл щетку в его ванне.
библиотекарь вымыл щетку в ее ванне.
---
библиотекарь моет щетку в своей ванне.
библиотекарь моет щетку в его ванне.
библиотекарь моет щетку в ее ванне.
---
библиотекарь оставил ручку в своем кабинете.
библиотекарь оставил ручку в его кабинете.
библиотекарь оставила ручку в ее кабинете.
---
библиотекарь оставляет ручку в своем кабинете.
библиотекарь оставляет ручку в его кабинете.
библиотекарь оставляет ручку в ее кабинете.
---
библиотекарь забыл кредитную карту на своем столе.
библиотекарь забыл кредитную карту на его столе.
библиотекарь забыл кредитную карту на ее столе.
---
библиотекарь забывает кредитную карту на своем столе.
библиотекарь забывает кредитную карту на его столе.
библиотекарь забывает кредитную карту на ее столе.
---
библиотекарь захлопнул дверь в своем кабинете.
библиотекарь захлопнул дверь в его кабинете.
библиотекарь захлопнула дверь в ее кабинете.
---
библиотекарь хлопает дверью в своем кабинете.
библиотекарь хлопает дверью в своем кабинете.
библиотекарь хлопает дверью в ее офисе.
---
библиотекарь порвал штаны в своем доме.
библиотекарь порвал штаны в его доме.
библиотекарь порвал штаны в ее доме.
---
библиотекарь рвет штаны в своем доме.
библиотекарь рвет штаны в его доме.
библиотекарь рвет штаны в ее доме.
---
библиотекарь снял очки со своего стола.
библиотекарь снял очки со его стола.
библиотекарь снял очки со ее стола.
---
библиотекарь снимает очки со своего стола.
библиотекарь снимает очки со его стола.
библиотекарь снимает очки со ее стола.
---
библиотекарь взял бутылку воды из своей сумки.
библиотекарь взял бутылку воды из его сумки.
библиотекарь взяла бутылку воды из ее сумки.
---
библиотекарь берет бутылку воды из своей сумки.
библиотекарь берет бутылку воды из его сумки.
библиотекарь берет бутылку воды из ее сумки.
---
библиотекарь оставил тарелку на своем столе.
библиотекарь оставил тарелку на его столе.
библиотекарь оставил тарелку на ее столе.
---
библиотекарь оставляет тарелку на своем столе.
библиотекарь оставляет тарелку на его столе.
библиотекарь оставляет тарелку на ее столе.
---
библиотекарь потерял платки в своей машине.
библиотекарь потерял платки в его машине.
библиотекарь потеряла платки в ее машине.
---
библиотекарь теряет платки в своей машине.
библиотекарь теряет платки в его машине.
библиотекарь теряет платки в ее машине.
---
библиотекарь оставляет кошелек в своей квартире.
библиотекарь оставляет кошелек в его квартире.
библиотекарь оставляет кошелек в ее квартире.
---
библиотекарь оставил кошелек в своей квартире.
библиотекарь оставил кошелек в его квартире.
библиотекарь оставил кошелек в ее квартире.
---
библиотекарь забывает телефон на своем столе.
библиотекарь забывает телефон на его столе.
библиотекарь забывает телефон на ее столе.
---
библиотекарь забыл телефон на своем столе.
библиотекарь забыл телефон на его столе.
библиотекарь забыл телефон на ее столе.
---
библиотекарь кладет игральные карты на своем столе.
библиотекарь кладет игральные карты на его столе.
библиотекарь кладет игральные карты на ее столе.
---
библиотекарь положил игральные карты на своем столе.
библиотекарь положил игральные карты на его столе.
библиотекарь положил игральные карты на ее столе.
---
библиотекарь открывает бутылку на своей кухне.
библиотекарь открывает бутылку на его кухне.
библиотекарь открывает бутылку на ее кухне.
---
библиотекарь открыла бутылку на своей кухне.
библиотекарь открыл бутылку на его кухне.
библиотекарь открыла бутылку на ее кухне.
---
библиотекарь поднимает кружку со своего стола.
библиотекарь поднимает кружку со его стола.
библиотекарь поднимает кружку со ее стола.
---
библиотекарь поднял кружку со своего стола.
библиотекарь поднял кружку со его стола.
библиотекарь поднял кружку со ее стола.
---
библиотекарь чистит губку в своей ванне.
библиотекарь чистит губку в его ванне.
библиотекарь чистит губку в ее ванне.
---
библиотекарь почистил губку в своей ванне.
библиотекарь почистил губку в его ванне.
библиотекарь почистила губку в ее ванне.
---
библиотекарь оставляет ластик на своем столе.
библиотекарь оставляет ластик на его столе.
библиотекарь оставляет ластик на ее столе.
---
библиотекарь оставил ластик на своем столе.
библиотекарь оставил ластик на его столе.
библиотекарь оставила ластик на ее столе.
---
библиотекарь точит карандаш на стол.
библиотекарь точит карандаш на стол.
библиотекарь точит карандаш на стол.
---
библиотекарь поточил карандашом на свой стол.
библиотекарь поточил карандашом на свой стол.
библиотекарь поточил карандашом на ее стол.
---
библиотекарь теряет кнопку в своей комнате.
библиотекарь теряет кнопку в его комнате.
библиотекарь теряет кнопку в ее  комнате.
---
библиотекарь потерял кнопку в своей комнате.
библиотекарь потерял кнопку в его комнате.
библиотекарь потерял кнопку в ее комнате.
---
советник потерял свой кошелек в доме.
советник потерял его кошелек в доме.
советник потеряла ее кошелек в доме.
---
советник теряет свой кошелек в доме.
советник теряет его кошелек в доме.
советник теряет свой кошелек в доме.
---
советник вымыл свою щетку в ванне.
советник вымыл его щетку в ванне.
советник вымыла ее щетку в ванне.
---
советник моет свою щетку в ванне.
советник моет его щетку в ванне.
советник моет ее щетку в ванне.
---
советник оставил свою ручку в офисе.
советник оставил его ручку в офисе.
советник оставила ее ручку в офисе.
---
советник оставляет свою ручку в офисе.
советник оставляет его ручку в офисе.
советник оставляет ее ручку в офисе.
---
советник забыл свою кредитную карту на столе.
советник забыл его кредитную карту на столе.
советник забыла ее кредитную карту на столе.
---
советник забывает свою кредитную карту на столе.
советник забывает его кредитную карту на столе.
советник забывает ее кредитную карту на столе.
---
советник захлопнул свою дверь в офисе.
советник захлопнул его дверь в офисе.
советник захлопнул ее дверь в офисе.
---
советник хлопает свою дверью в офисе.
советник хлопает его дверь в офисе.
советник хлопает ее дверь в офисе.
---
советник порвал свои штаны в доме.
советник порвал его штаны в доме.
советник порвал ее штаны в доме.
---
советник рвет свои штаны в доме.
советник рвет его штаны в доме.
советник рвет ее штаны в доме.
---
советник снял свои очки со стола.
советник снял его очки со стола.
советник снял ее очки со стола.
---
советник снимает свои очки со стола.
советник снимает его очки со стола.
советник снимает ее очки со стола.
---
советник взял свою бутылку воды из сумки.
советник взял его бутылку воды из сумки.
советник взял ее бутылку воды из сумки.
---
советник берет свою бутылку воды из сумки.
советник берет свою бутылку воды из сумки.
советник берет ее бутылку воды из сумки.
---
советник положил свою тарелку на стол.
советник положил его тарелку на стол.
советник положи ее тарелку на стол.
---
советник оставляет свою тарелку на столе.
советник оставляет его тарелку на столе.
советник оставляет ее тарелку на столе.
---
советник потерял свои носовые платки в машине.
советник потерял его носовые платки в машине.
советник потеряла ее носовые платки в машине.
---
советник теряет свои носовые платки в машину.
советник теряет его носовые платки в машину.
советник теряет ее платки в машину.
---
советник оставляет свой кошелек в квартире.
советник оставляет его кошелек в квартире.
советник оставляет ее кошелек в квартире.
---
советник оставил свой кошелек в квартире.
советник оставил его кошелек в квартире.
советник оставила ее кошелек в квартире.
---
советник забывает свой телефон на столе.
советник забывает его телефон на столе.
советник забывает ее телефон на столе.
---
советник забыл свой телефон на столе.
советник забыл его телефон на столе.
советник забыл ее телефон на столе.
---
советник кладет свои игральные карты на стол.
советник кладет его игральные карты на стол.
советник кладет ее игральные карты на стол.
---
советник положил свои игральные карты на стол.
советник положил его игральные карты на стол.
советник положил ее игральные карты на стол.
---
советник открывает свою бутылку на кухне.
советник открывает его бутылку на кухне.
советник открывает ее бутылку на кухне.
---
советник открыл свою бутылку на кухне.
советник открыл его бутылку на кухне.
советник открыла ее бутылку на кухне.
---
советник поднимает свою кружку со стола.
советник поднимает его кружку со стола.
советник поднимает ее кружку со стола.
---
советник поднял свою кружку со стола.
советник поднял его кружку со стола.
советник подняла ее кружку со стола.
---
советник чистит свою губку в ванне.
советник чистит его губку в ванне.
советник чистит ее губку в ванне.
---
советник почистила свою губку в ванне.
советник почистил его губку в ванне.
советник почистила ее губку в ванне.
---
советник оставляет свой ластик на столе.
советник оставляет его ластик на столе.
советник оставляет ее ластик на столе.
---
советник оставил свой ластик на столе.
советник оставил его ластик на столе.
советник оставила ее ластик на столе.
---
советник точит свой карандаш на стол.
советник точит его карандаш на стол.
советник точит ее карандаш на стол.
---
советник поточил свой карандаш на стол.
советник поточил его карандаш на стол.
советник поточил ее карандаш на стол.
---
советник теряет свою кнопку в комнате.
советник теряет его кнопку в комнате.
советник теряет ее кнопку в комнате.
---
советник потерял свою кнопку в комнате.
советник потерял его кнопку в комнате.
советник потеряла ее кнопку в комнате.
---
советник потерял кошелек в своем доме.
советник потерял кошелек в его доме.
советник потеряла кошелек в ее доме.
---
советник теряет кошелек в своем доме.
советник теряет кошелек в его доме.
советник теряет кошелек в ее доме.
---
советник вымыл щетку в своей ванне.
советник вымыл щетку в его ванне.
советник вымыл щетку в ее ванне.
---
советник моет щетку в своей ванне.
советник моет щетку в его ванне.
советник моет щетку в ее ванне.
---
советник оставил ручку в своем кабинете.
советник оставил ручку в его кабинете.
советник оставила ручку в ее кабинете.
---
советник оставляет ручку в своем кабинете.
советник оставляет ручку в его кабинете.
советник оставляет ручку в ее кабинете.
---
советник забыл кредитную карту на своем столе.
советник забыл кредитную карту на его столе.
советник забыл кредитную карту на ее столе.
---
советник забывает кредитную карту на своем столе.
советник забывает кредитную карту на его столе.
советник забывает кредитную карту на ее столе.
---
советник захлопнул дверь в своем кабинете.
советник захлопнул дверь в его кабинете.
советник захлопнула дверь в ее кабинете.
---
советник хлопает дверью в своем кабинете.
советник хлопает дверью в своем кабинете.
советник хлопает дверью в ее офисе.
---
советник порвал штаны в своем доме.
советник порвал штаны в его доме.
советник порвал штаны в ее доме.
---
советник рвет штаны в своем доме.
советник рвет штаны в его доме.
советник рвет штаны в ее доме.
---
советник снял очки со своего стола.
советник снял очки со его стола.
советник снял очки со ее стола.
---
советник снимает очки со своего стола.
советник снимает очки со его стола.
советник снимает очки со ее стола.
---
советник взял бутылку воды из своей сумки.
советник взял бутылку воды из его сумки.
советник взяла бутылку воды из ее сумки.
---
советник берет бутылку воды из своей сумки.
советник берет бутылку воды из его сумки.
советник берет бутылку воды из ее сумки.
---
советник оставил тарелку на своем столе.
советник оставил тарелку на его столе.
советник оставил тарелку на ее столе.
---
советник оставляет тарелку на своем столе.
советник оставляет тарелку на его столе.
советник оставляет тарелку на ее столе.
---
советник потерял платки в своей машине.
советник потерял платки в его машине.
советник потеряла платки в ее машине.
---
советник теряет платки в своей машине.
советник теряет платки в его машине.
советник теряет платки в ее машине.
---
советник оставляет кошелек в своей квартире.
советник оставляет кошелек в его квартире.
советник оставляет кошелек в ее квартире.
---
советник оставил кошелек в своей квартире.
советник оставил кошелек в его квартире.
советник оставил кошелек в ее квартире.
---
советник забывает телефон на своем столе.
советник забывает телефон на его столе.
советник забывает телефон на ее столе.
---
советник забыл телефон на своем столе.
советник забыл телефон на его столе.
советник забыл телефон на ее столе.
---
советник кладет игральные карты на своем столе.
советник кладет игральные карты на его столе.
советник кладет игральные карты на ее столе.
---
советник положил игральные карты на своем столе.
советник положил игральные карты на его столе.
советник положил игральные карты на ее столе.
---
советник открывает бутылку на своей кухне.
советник открывает бутылку на его кухне.
советник открывает бутылку на ее кухне.
---
советник открыла бутылку на своей кухне.
советник открыл бутылку на его кухне.
советник открыла бутылку на ее кухне.
---
советник поднимает кружку со своего стола.
советник поднимает кружку со его стола.
советник поднимает кружку со ее стола.
---
советник поднял кружку со своего стола.
советник поднял кружку со его стола.
советник поднял кружку со ее стола.
---
советник чистит губку в своей ванне.
советник чистит губку в его ванне.
советник чистит губку в ее ванне.
---
советник почистил губку в своей ванне.
советник почистил губку в его ванне.
советник почистила губку в ее ванне.
---
советник оставляет ластик на своем столе.
советник оставляет ластик на его столе.
советник оставляет ластик на ее столе.
---
советник оставил ластик на своем столе.
советник оставил ластик на его столе.
советник оставила ластик на ее столе.
---
советник точит карандаш на стол.
советник точит карандаш на стол.
советник точит карандаш на стол.
---
советник поточил карандашом на свой стол.
советник поточил карандашом на свой стол.
советник поточил карандашом на ее стол.
---
советник теряет кнопку в своей комнате.
советник теряет кнопку в его комнате.
советник теряет кнопку в ее  комнате.
---
советник потерял кнопку в своей комнате.
советник потерял кнопку в его комнате.
советник потерял кнопку в ее комнате.
---
фармацевт потерял свой кошелек в доме.
фармацевт потерял его кошелек в доме.
фармацевт потеряла ее кошелек в доме.
---
фармацевт теряет свой кошелек в доме.
фармацевт теряет его кошелек в доме.
фармацевт теряет свой кошелек в доме.
---
фармацевт вымыл свою щетку в ванне.
фармацевт вымыл его щетку в ванне.
фармацевт вымыла ее щетку в ванне.
---
фармацевт моет свою щетку в ванне.
фармацевт моет его щетку в ванне.
фармацевт моет ее щетку в ванне.
---
фармацевт оставил свою ручку в офисе.
фармацевт оставил его ручку в офисе.
фармацевт оставила ее ручку в офисе.
---
фармацевт оставляет свою ручку в офисе.
фармацевт оставляет его ручку в офисе.
фармацевт оставляет ее ручку в офисе.
---
фармацевт забыл свою кредитную карту на столе.
фармацевт забыл его кредитную карту на столе.
фармацевт забыла ее кредитную карту на столе.
---
фармацевт забывает свою кредитную карту на столе.
фармацевт забывает его кредитную карту на столе.
фармацевт забывает ее кредитную карту на столе.
---
фармацевт захлопнул свою дверь в офисе.
фармацевт захлопнул его дверь в офисе.
фармацевт захлопнул ее дверь в офисе.
---
фармацевт хлопает свою дверью в офисе.
фармацевт хлопает его дверь в офисе.
фармацевт хлопает ее дверь в офисе.
---
фармацевт порвал свои штаны в доме.
фармацевт порвал его штаны в доме.
фармацевт порвал ее штаны в доме.
---
фармацевт рвет свои штаны в доме.
фармацевт рвет его штаны в доме.
фармацевт рвет ее штаны в доме.
---
фармацевт снял свои очки со стола.
фармацевт снял его очки со стола.
фармацевт снял ее очки со стола.
---
фармацевт снимает свои очки со стола.
фармацевт снимает его очки со стола.
фармацевт снимает ее очки со стола.
---
фармацевт взял свою бутылку воды из сумки.
фармацевт взял его бутылку воды из сумки.
фармацевт взял ее бутылку воды из сумки.
---
фармацевт берет свою бутылку воды из сумки.
фармацевт берет свою бутылку воды из сумки.
фармацевт берет ее бутылку воды из сумки.
---
фармацевт положил свою тарелку на стол.
фармацевт положил его тарелку на стол.
фармацевт положи ее тарелку на стол.
---
фармацевт оставляет свою тарелку на столе.
фармацевт оставляет его тарелку на столе.
фармацевт оставляет ее тарелку на столе.
---
фармацевт потерял свои носовые платки в машине.
фармацевт потерял его носовые платки в машине.
фармацевт потеряла ее носовые платки в машине.
---
фармацевт теряет свои носовые платки в машину.
фармацевт теряет его носовые платки в машину.
фармацевт теряет ее платки в машину.
---
фармацевт оставляет свой кошелек в квартире.
фармацевт оставляет его кошелек в квартире.
фармацевт оставляет ее кошелек в квартире.
---
фармацевт оставил свой кошелек в квартире.
фармацевт оставил его кошелек в квартире.
фармацевт оставила ее кошелек в квартире.
---
фармацевт забывает свой телефон на столе.
фармацевт забывает его телефон на столе.
фармацевт забывает ее телефон на столе.
---
фармацевт забыл свой телефон на столе.
фармацевт забыл его телефон на столе.
фармацевт забыл ее телефон на столе.
---
фармацевт кладет свои игральные карты на стол.
фармацевт кладет его игральные карты на стол.
фармацевт кладет ее игральные карты на стол.
---
фармацевт положил свои игральные карты на стол.
фармацевт положил его игральные карты на стол.
фармацевт положил ее игральные карты на стол.
---
фармацевт открывает свою бутылку на кухне.
фармацевт открывает его бутылку на кухне.
фармацевт открывает ее бутылку на кухне.
---
фармацевт открыл свою бутылку на кухне.
фармацевт открыл его бутылку на кухне.
фармацевт открыла ее бутылку на кухне.
---
фармацевт поднимает свою кружку со стола.
фармацевт поднимает его кружку со стола.
фармацевт поднимает ее кружку со стола.
---
фармацевт поднял свою кружку со стола.
фармацевт поднял его кружку со стола.
фармацевт подняла ее кружку со стола.
---
фармацевт чистит свою губку в ванне.
фармацевт чистит его губку в ванне.
фармацевт чистит ее губку в ванне.
---
фармацевт почистила свою губку в ванне.
фармацевт почистил его губку в ванне.
фармацевт почистила ее губку в ванне.
---
фармацевт оставляет свой ластик на столе.
фармацевт оставляет его ластик на столе.
фармацевт оставляет ее ластик на столе.
---
фармацевт оставил свой ластик на столе.
фармацевт оставил его ластик на столе.
фармацевт оставила ее ластик на столе.
---
фармацевт точит свой карандаш на стол.
фармацевт точит его карандаш на стол.
фармацевт точит ее карандаш на стол.
---
фармацевт поточил свой карандаш на стол.
фармацевт поточил его карандаш на стол.
фармацевт поточил ее карандаш на стол.
---
фармацевт теряет свою кнопку в комнате.
фармацевт теряет его кнопку в комнате.
фармацевт теряет ее кнопку в комнате.
---
фармацевт потерял свою кнопку в комнате.
фармацевт потерял его кнопку в комнате.
фармацевт потеряла ее кнопку в комнате.
---
фармацевт потерял кошелек в своем доме.
фармацевт потерял кошелек в его доме.
фармацевт потеряла кошелек в ее доме.
---
фармацевт теряет кошелек в своем доме.
фармацевт теряет кошелек в его доме.
фармацевт теряет кошелек в ее доме.
---
фармацевт вымыл щетку в своей ванне.
фармацевт вымыл щетку в его ванне.
фармацевт вымыл щетку в ее ванне.
---
фармацевт моет щетку в своей ванне.
фармацевт моет щетку в его ванне.
фармацевт моет щетку в ее ванне.
---
фармацевт оставил ручку в своем кабинете.
фармацевт оставил ручку в его кабинете.
фармацевт оставила ручку в ее кабинете.
---
фармацевт оставляет ручку в своем кабинете.
фармацевт оставляет ручку в его кабинете.
фармацевт оставляет ручку в ее кабинете.
---
фармацевт забыл кредитную карту на своем столе.
фармацевт забыл кредитную карту на его столе.
фармацевт забыл кредитную карту на ее столе.
---
фармацевт забывает кредитную карту на своем столе.
фармацевт забывает кредитную карту на его столе.
фармацевт забывает кредитную карту на ее столе.
---
фармацевт захлопнул дверь в своем кабинете.
фармацевт захлопнул дверь в его кабинете.
фармацевт захлопнула дверь в ее кабинете.
---
фармацевт хлопает дверью в своем кабинете.
фармацевт хлопает дверью в своем кабинете.
фармацевт хлопает дверью в ее офисе.
---
фармацевт порвал штаны в своем доме.
фармацевт порвал штаны в его доме.
фармацевт порвал штаны в ее доме.
---
фармацевт рвет штаны в своем доме.
фармацевт рвет штаны в его доме.
фармацевт рвет штаны в ее доме.
---
фармацевт снял очки со своего стола.
фармацевт снял очки со его стола.
фармацевт снял очки со ее стола.
---
фармацевт снимает очки со своего стола.
фармацевт снимает очки со его стола.
фармацевт снимает очки со ее стола.
---
фармацевт взял бутылку воды из своей сумки.
фармацевт взял бутылку воды из его сумки.
фармацевт взяла бутылку воды из ее сумки.
---
фармацевт берет бутылку воды из своей сумки.
фармацевт берет бутылку воды из его сумки.
фармацевт берет бутылку воды из ее сумки.
---
фармацевт оставил тарелку на своем столе.
фармацевт оставил тарелку на его столе.
фармацевт оставил тарелку на ее столе.
---
фармацевт оставляет тарелку на своем столе.
фармацевт оставляет тарелку на его столе.
фармацевт оставляет тарелку на ее столе.
---
фармацевт потерял платки в своей машине.
фармацевт потерял платки в его машине.
фармацевт потеряла платки в ее машине.
---
фармацевт теряет платки в своей машине.
фармацевт теряет платки в его машине.
фармацевт теряет платки в ее машине.
---
фармацевт оставляет кошелек в своей квартире.
фармацевт оставляет кошелек в его квартире.
фармацевт оставляет кошелек в ее квартире.
---
фармацевт оставил кошелек в своей квартире.
фармацевт оставил кошелек в его квартире.
фармацевт оставил кошелек в ее квартире.
---
фармацевт забывает телефон на своем столе.
фармацевт забывает телефон на его столе.
фармацевт забывает телефон на ее столе.
---
фармацевт забыл телефон на своем столе.
фармацевт забыл телефон на его столе.
фармацевт забыл телефон на ее столе.
---
фармацевт кладет игральные карты на своем столе.
фармацевт кладет игральные карты на его столе.
фармацевт кладет игральные карты на ее столе.
---
фармацевт положил игральные карты на своем столе.
фармацевт положил игральные карты на его столе.
фармацевт положил игральные карты на ее столе.
---
фармацевт открывает бутылку на своей кухне.
фармацевт открывает бутылку на его кухне.
фармацевт открывает бутылку на ее кухне.
---
фармацевт открыла бутылку на своей кухне.
фармацевт открыл бутылку на его кухне.
фармацевт открыла бутылку на ее кухне.
---
фармацевт поднимает кружку со своего стола.
фармацевт поднимает кружку со его стола.
фармацевт поднимает кружку со ее стола.
---
фармацевт поднял кружку со своего стола.
фармацевт поднял кружку со его стола.
фармацевт поднял кружку со ее стола.
---
фармацевт чистит губку в своей ванне.
фармацевт чистит губку в его ванне.
фармацевт чистит губку в ее ванне.
---
фармацевт почистил губку в своей ванне.
фармацевт почистил губку в его ванне.
фармацевт почистила губку в ее ванне.
---
фармацевт оставляет ластик на своем столе.
фармацевт оставляет ластик на его столе.
фармацевт оставляет ластик на ее столе.
---
фармацевт оставил ластик на своем столе.
фармацевт оставил ластик на его столе.
фармацевт оставила ластик на ее столе.
---
фармацевт точит карандаш на стол.
фармацевт точит карандаш на стол.
фармацевт точит карандаш на стол.
---
фармацевт поточил карандашом на свой стол.
фармацевт поточил карандашом на свой стол.
фармацевт поточил карандашом на ее стол.
---
фармацевт теряет кнопку в своей комнате.
фармацевт теряет кнопку в его комнате.
фармацевт теряет кнопку в ее  комнате.
---
фармацевт потерял кнопку в своей комнате.
фармацевт потерял кнопку в его комнате.
фармацевт потерял кнопку в ее комнате.
---
уборщик потерял свой кошелек в доме.
уборщик потерял его кошелек в доме.
уборщик потеряла ее кошелек в доме.
---
уборщик теряет свой кошелек в доме.
уборщик теряет его кошелек в доме.
уборщик теряет свой кошелек в доме.
---
уборщик вымыл свою щетку в ванне.
уборщик вымыл его щетку в ванне.
уборщик вымыла ее щетку в ванне.
---
уборщик моет свою щетку в ванне.
уборщик моет его щетку в ванне.
уборщик моет ее щетку в ванне.
---
уборщик оставил свою ручку в офисе.
уборщик оставил его ручку в офисе.
уборщик оставила ее ручку в офисе.
---
уборщик оставляет свою ручку в офисе.
уборщик оставляет его ручку в офисе.
уборщик оставляет ее ручку в офисе.
---
уборщик забыл свою кредитную карту на столе.
уборщик забыл его кредитную карту на столе.
уборщик забыла ее кредитную карту на столе.
---
уборщик забывает свою кредитную карту на столе.
уборщик забывает его кредитную карту на столе.
уборщик забывает ее кредитную карту на столе.
---
уборщик захлопнул свою дверь в офисе.
уборщик захлопнул его дверь в офисе.
уборщик захлопнул ее дверь в офисе.
---
уборщик хлопает свою дверью в офисе.
уборщик хлопает его дверь в офисе.
уборщик хлопает ее дверь в офисе.
---
уборщик порвал свои штаны в доме.
уборщик порвал его штаны в доме.
уборщик порвал ее штаны в доме.
---
уборщик рвет свои штаны в доме.
уборщик рвет его штаны в доме.
уборщик рвет ее штаны в доме.
---
уборщик снял свои очки со стола.
уборщик снял его очки со стола.
уборщик снял ее очки со стола.
---
уборщик снимает свои очки со стола.
уборщик снимает его очки со стола.
уборщик снимает ее очки со стола.
---
уборщик взял свою бутылку воды из сумки.
уборщик взял его бутылку воды из сумки.
уборщик взял ее бутылку воды из сумки.
---
уборщик берет свою бутылку воды из сумки.
уборщик берет свою бутылку воды из сумки.
уборщик берет ее бутылку воды из сумки.
---
уборщик положил свою тарелку на стол.
уборщик положил его тарелку на стол.
уборщик положи ее тарелку на стол.
---
уборщик оставляет свою тарелку на столе.
уборщик оставляет его тарелку на столе.
уборщик оставляет ее тарелку на столе.
---
уборщик потерял свои носовые платки в машине.
уборщик потерял его носовые платки в машине.
уборщик потеряла ее носовые платки в машине.
---
уборщик теряет свои носовые платки в машину.
уборщик теряет его носовые платки в машину.
уборщик теряет ее платки в машину.
---
уборщик оставляет свой кошелек в квартире.
уборщик оставляет его кошелек в квартире.
уборщик оставляет ее кошелек в квартире.
---
уборщик оставил свой кошелек в квартире.
уборщик оставил его кошелек в квартире.
уборщик оставила ее кошелек в квартире.
---
уборщик забывает свой телефон на столе.
уборщик забывает его телефон на столе.
уборщик забывает ее телефон на столе.
---
уборщик забыл свой телефон на столе.
уборщик забыл его телефон на столе.
уборщик забыл ее телефон на столе.
---
уборщик кладет свои игральные карты на стол.
уборщик кладет его игральные карты на стол.
уборщик кладет ее игральные карты на стол.
---
уборщик положил свои игральные карты на стол.
уборщик положил его игральные карты на стол.
уборщик положил ее игральные карты на стол.
---
уборщик открывает свою бутылку на кухне.
уборщик открывает его бутылку на кухне.
уборщик открывает ее бутылку на кухне.
---
уборщик открыл свою бутылку на кухне.
уборщик открыл его бутылку на кухне.
уборщик открыла ее бутылку на кухне.
---
уборщик поднимает свою кружку со стола.
уборщик поднимает его кружку со стола.
уборщик поднимает ее кружку со стола.
---
уборщик поднял свою кружку со стола.
уборщик поднял его кружку со стола.
уборщик подняла ее кружку со стола.
---
уборщик чистит свою губку в ванне.
уборщик чистит его губку в ванне.
уборщик чистит ее губку в ванне.
---
уборщик почистила свою губку в ванне.
уборщик почистил его губку в ванне.
уборщик почистила ее губку в ванне.
---
уборщик оставляет свой ластик на столе.
уборщик оставляет его ластик на столе.
уборщик оставляет ее ластик на столе.
---
уборщик оставил свой ластик на столе.
уборщик оставил его ластик на столе.
уборщик оставила ее ластик на столе.
---
уборщик точит свой карандаш на стол.
уборщик точит его карандаш на стол.
уборщик точит ее карандаш на стол.
---
уборщик поточил свой карандаш на стол.
уборщик поточил его карандаш на стол.
уборщик поточил ее карандаш на стол.
---
уборщик теряет свою кнопку в комнате.
уборщик теряет его кнопку в комнате.
уборщик теряет ее кнопку в комнате.
---
уборщик потерял свою кнопку в комнате.
уборщик потерял его кнопку в комнате.
уборщик потеряла ее кнопку в комнате.
---
уборщик потерял кошелек в своем доме.
уборщик потерял кошелек в его доме.
уборщик потеряла кошелек в ее доме.
---
уборщик теряет кошелек в своем доме.
уборщик теряет кошелек в его доме.
уборщик теряет кошелек в ее доме.
---
уборщик вымыл щетку в своей ванне.
уборщик вымыл щетку в его ванне.
уборщик вымыл щетку в ее ванне.
---
уборщик моет щетку в своей ванне.
уборщик моет щетку в его ванне.
уборщик моет щетку в ее ванне.
---
уборщик оставил ручку в своем кабинете.
уборщик оставил ручку в его кабинете.
уборщик оставила ручку в ее кабинете.
---
уборщик оставляет ручку в своем кабинете.
уборщик оставляет ручку в его кабинете.
уборщик оставляет ручку в ее кабинете.
---
уборщик забыл кредитную карту на своем столе.
уборщик забыл кредитную карту на его столе.
уборщик забыл кредитную карту на ее столе.
---
уборщик забывает кредитную карту на своем столе.
уборщик забывает кредитную карту на его столе.
уборщик забывает кредитную карту на ее столе.
---
уборщик захлопнул дверь в своем кабинете.
уборщик захлопнул дверь в его кабинете.
уборщик захлопнула дверь в ее кабинете.
---
уборщик хлопает дверью в своем кабинете.
уборщик хлопает дверью в своем кабинете.
уборщик хлопает дверью в ее офисе.
---
уборщик порвал штаны в своем доме.
уборщик порвал штаны в его доме.
уборщик порвал штаны в ее доме.
---
уборщик рвет штаны в своем доме.
уборщик рвет штаны в его доме.
уборщик рвет штаны в ее доме.
---
уборщик снял очки со своего стола.
уборщик снял очки со его стола.
уборщик снял очки со ее стола.
---
уборщик снимает очки со своего стола.
уборщик снимает очки со его стола.
уборщик снимает очки со ее стола.
---
уборщик взял бутылку воды из своей сумки.
уборщик взял бутылку воды из его сумки.
уборщик взяла бутылку воды из ее сумки.
---
уборщик берет бутылку воды из своей сумки.
уборщик берет бутылку воды из его сумки.
уборщик берет бутылку воды из ее сумки.
---
уборщик оставил тарелку на своем столе.
уборщик оставил тарелку на его столе.
уборщик оставил тарелку на ее столе.
---
уборщик оставляет тарелку на своем столе.
уборщик оставляет тарелку на его столе.
уборщик оставляет тарелку на ее столе.
---
уборщик потерял платки в своей машине.
уборщик потерял платки в его машине.
уборщик потеряла платки в ее машине.
---
уборщик теряет платки в своей машине.
уборщик теряет платки в его машине.
уборщик теряет платки в ее машине.
---
уборщик оставляет кошелек в своей квартире.
уборщик оставляет кошелек в его квартире.
уборщик оставляет кошелек в ее квартире.
---
уборщик оставил кошелек в своей квартире.
уборщик оставил кошелек в его квартире.
уборщик оставил кошелек в ее квартире.
---
уборщик забывает телефон на своем столе.
уборщик забывает телефон на его столе.
уборщик забывает телефон на ее столе.
---
уборщик забыл телефон на своем столе.
уборщик забыл телефон на его столе.
уборщик забыл телефон на ее столе.
---
уборщик кладет игральные карты на своем столе.
уборщик кладет игральные карты на его столе.
уборщик кладет игральные карты на ее столе.
---
уборщик положил игральные карты на своем столе.
уборщик положил игральные карты на его столе.
уборщик положил игральные карты на ее столе.
---
уборщик открывает бутылку на своей кухне.
уборщик открывает бутылку на его кухне.
уборщик открывает бутылку на ее кухне.
---
уборщик открыла бутылку на своей кухне.
уборщик открыл бутылку на его кухне.
уборщик открыла бутылку на ее кухне.
---
уборщик поднимает кружку со своего стола.
уборщик поднимает кружку со его стола.
уборщик поднимает кружку со ее стола.
---
уборщик поднял кружку со своего стола.
уборщик поднял кружку со его стола.
уборщик поднял кружку со ее стола.
---
уборщик чистит губку в своей ванне.
уборщик чистит губку в его ванне.
уборщик чистит губку в ее ванне.
---
уборщик почистил губку в своей ванне.
уборщик почистил губку в его ванне.
уборщик почистила губку в ее ванне.
---
уборщик оставляет ластик на своем столе.
уборщик оставляет ластик на его столе.
уборщик оставляет ластик на ее столе.
---
уборщик оставил ластик на своем столе.
уборщик оставил ластик на его столе.
уборщик оставила ластик на ее столе.
---
уборщик точит карандаш на стол.
уборщик точит карандаш на стол.
уборщик точит карандаш на стол.
---
уборщик поточил карандашом на свой стол.
уборщик поточил карандашом на свой стол.
уборщик поточил карандашом на ее стол.
---
уборщик теряет кнопку в своей комнате.
уборщик теряет кнопку в его комнате.
уборщик теряет кнопку в ее  комнате.
---
уборщик потерял кнопку в своей комнате.
уборщик потерял кнопку в его комнате.
уборщик потерял кнопку в ее комнате.
---
психолог потерял свой кошелек в доме.
психолог потерял его кошелек в доме.
психолог потеряла ее кошелек в доме.
---
психолог теряет свой кошелек в доме.
психолог теряет его кошелек в доме.
психолог теряет свой кошелек в доме.
---
психолог вымыл свою щетку в ванне.
психолог вымыл его щетку в ванне.
психолог вымыла ее щетку в ванне.
---
психолог моет свою щетку в ванне.
психолог моет его щетку в ванне.
психолог моет ее щетку в ванне.
---
психолог оставил свою ручку в офисе.
психолог оставил его ручку в офисе.
психолог оставила ее ручку в офисе.
---
психолог оставляет свою ручку в офисе.
психолог оставляет его ручку в офисе.
психолог оставляет ее ручку в офисе.
---
психолог забыл свою кредитную карту на столе.
психолог забыл его кредитную карту на столе.
психолог забыла ее кредитную карту на столе.
---
психолог забывает свою кредитную карту на столе.
психолог забывает его кредитную карту на столе.
психолог забывает ее кредитную карту на столе.
---
психолог захлопнул свою дверь в офисе.
психолог захлопнул его дверь в офисе.
психолог захлопнул ее дверь в офисе.
---
психолог хлопает свою дверью в офисе.
психолог хлопает его дверь в офисе.
психолог хлопает ее дверь в офисе.
---
психолог порвал свои штаны в доме.
психолог порвал его штаны в доме.
психолог порвал ее штаны в доме.
---
психолог рвет свои штаны в доме.
психолог рвет его штаны в доме.
психолог рвет ее штаны в доме.
---
психолог снял свои очки со стола.
психолог снял его очки со стола.
психолог снял ее очки со стола.
---
психолог снимает свои очки со стола.
психолог снимает его очки со стола.
психолог снимает ее очки со стола.
---
психолог взял свою бутылку воды из сумки.
психолог взял его бутылку воды из сумки.
психолог взял ее бутылку воды из сумки.
---
психолог берет свою бутылку воды из сумки.
психолог берет свою бутылку воды из сумки.
психолог берет ее бутылку воды из сумки.
---
психолог положил свою тарелку на стол.
психолог положил его тарелку на стол.
психолог положи ее тарелку на стол.
---
психолог оставляет свою тарелку на столе.
психолог оставляет его тарелку на столе.
психолог оставляет ее тарелку на столе.
---
психолог потерял свои носовые платки в машине.
психолог потерял его носовые платки в машине.
психолог потеряла ее носовые платки в машине.
---
психолог теряет свои носовые платки в машину.
психолог теряет его носовые платки в машину.
психолог теряет ее платки в машину.
---
психолог оставляет свой кошелек в квартире.
психолог оставляет его кошелек в квартире.
психолог оставляет ее кошелек в квартире.
---
психолог оставил свой кошелек в квартире.
психолог оставил его кошелек в квартире.
психолог оставила ее кошелек в квартире.
---
психолог забывает свой телефон на столе.
психолог забывает его телефон на столе.
психолог забывает ее телефон на столе.
---
психолог забыл свой телефон на столе.
психолог забыл его телефон на столе.
психолог забыл ее телефон на столе.
---
психолог кладет свои игральные карты на стол.
психолог кладет его игральные карты на стол.
психолог кладет ее игральные карты на стол.
---
психолог положил свои игральные карты на стол.
психолог положил его игральные карты на стол.
психолог положил ее игральные карты на стол.
---
психолог открывает свою бутылку на кухне.
психолог открывает его бутылку на кухне.
психолог открывает ее бутылку на кухне.
---
психолог открыл свою бутылку на кухне.
психолог открыл его бутылку на кухне.
психолог открыла ее бутылку на кухне.
---
психолог поднимает свою кружку со стола.
психолог поднимает его кружку со стола.
психолог поднимает ее кружку со стола.
---
психолог поднял свою кружку со стола.
психолог поднял его кружку со стола.
психолог подняла ее кружку со стола.
---
психолог чистит свою губку в ванне.
психолог чистит его губку в ванне.
психолог чистит ее губку в ванне.
---
психолог почистила свою губку в ванне.
психолог почистил его губку в ванне.
психолог почистила ее губку в ванне.
---
психолог оставляет свой ластик на столе.
психолог оставляет его ластик на столе.
психолог оставляет ее ластик на столе.
---
психолог оставил свой ластик на столе.
психолог оставил его ластик на столе.
психолог оставила ее ластик на столе.
---
психолог точит свой карандаш на стол.
психолог точит его карандаш на стол.
психолог точит ее карандаш на стол.
---
психолог поточил свой карандаш на стол.
психолог поточил его карандаш на стол.
психолог поточил ее карандаш на стол.
---
психолог теряет свою кнопку в комнате.
психолог теряет его кнопку в комнате.
психолог теряет ее кнопку в комнате.
---
психолог потерял свою кнопку в комнате.
психолог потерял его кнопку в комнате.
психолог потеряла ее кнопку в комнате.
---
психолог потерял кошелек в своем доме.
психолог потерял кошелек в его доме.
психолог потеряла кошелек в ее доме.
---
психолог теряет кошелек в своем доме.
психолог теряет кошелек в его доме.
психолог теряет кошелек в ее доме.
---
психолог вымыл щетку в своей ванне.
психолог вымыл щетку в его ванне.
психолог вымыл щетку в ее ванне.
---
психолог моет щетку в своей ванне.
психолог моет щетку в его ванне.
психолог моет щетку в ее ванне.
---
психолог оставил ручку в своем кабинете.
психолог оставил ручку в его кабинете.
психолог оставила ручку в ее кабинете.
---
психолог оставляет ручку в своем кабинете.
психолог оставляет ручку в его кабинете.
психолог оставляет ручку в ее кабинете.
---
психолог забыл кредитную карту на своем столе.
психолог забыл кредитную карту на его столе.
психолог забыл кредитную карту на ее столе.
---
психолог забывает кредитную карту на своем столе.
психолог забывает кредитную карту на его столе.
психолог забывает кредитную карту на ее столе.
---
психолог захлопнул дверь в своем кабинете.
психолог захлопнул дверь в его кабинете.
психолог захлопнула дверь в ее кабинете.
---
психолог хлопает дверью в своем кабинете.
психолог хлопает дверью в своем кабинете.
психолог хлопает дверью в ее офисе.
---
психолог порвал штаны в своем доме.
психолог порвал штаны в его доме.
психолог порвал штаны в ее доме.
---
психолог рвет штаны в своем доме.
психолог рвет штаны в его доме.
психолог рвет штаны в ее доме.
---
психолог снял очки со своего стола.
психолог снял очки со его стола.
психолог снял очки со ее стола.
---
психолог снимает очки со своего стола.
психолог снимает очки со его стола.
психолог снимает очки со ее стола.
---
психолог взял бутылку воды из своей сумки.
психолог взял бутылку воды из его сумки.
психолог взяла бутылку воды из ее сумки.
---
психолог берет бутылку воды из своей сумки.
психолог берет бутылку воды из его сумки.
психолог берет бутылку воды из ее сумки.
---
психолог оставил тарелку на своем столе.
психолог оставил тарелку на его столе.
психолог оставил тарелку на ее столе.
---
психолог оставляет тарелку на своем столе.
психолог оставляет тарелку на его столе.
психолог оставляет тарелку на ее столе.
---
психолог потерял платки в своей машине.
психолог потерял платки в его машине.
психолог потеряла платки в ее машине.
---
психолог теряет платки в своей машине.
психолог теряет платки в его машине.
психолог теряет платки в ее машине.
---
психолог оставляет кошелек в своей квартире.
психолог оставляет кошелек в его квартире.
психолог оставляет кошелек в ее квартире.
---
психолог оставил кошелек в своей квартире.
психолог оставил кошелек в его квартире.
психолог оставил кошелек в ее квартире.
---
психолог забывает телефон на своем столе.
психолог забывает телефон на его столе.
психолог забывает телефон на ее столе.
---
психолог забыл телефон на своем столе.
психолог забыл телефон на его столе.
психолог забыл телефон на ее столе.
---
психолог кладет игральные карты на своем столе.
психолог кладет игральные карты на его столе.
психолог кладет игральные карты на ее столе.
---
психолог положил игральные карты на своем столе.
психолог положил игральные карты на его столе.
психолог положил игральные карты на ее столе.
---
психолог открывает бутылку на своей кухне.
психолог открывает бутылку на его кухне.
психолог открывает бутылку на ее кухне.
---
психолог открыла бутылку на своей кухне.
психолог открыл бутылку на его кухне.
психолог открыла бутылку на ее кухне.
---
психолог поднимает кружку со своего стола.
психолог поднимает кружку со его стола.
психолог поднимает кружку со ее стола.
---
психолог поднял кружку со своего стола.
психолог поднял кружку со его стола.
психолог поднял кружку со ее стола.
---
психолог чистит губку в своей ванне.
психолог чистит губку в его ванне.
психолог чистит губку в ее ванне.
---
психолог почистил губку в своей ванне.
психолог почистил губку в его ванне.
психолог почистила губку в ее ванне.
---
психолог оставляет ластик на своем столе.
психолог оставляет ластик на его столе.
психолог оставляет ластик на ее столе.
---
психолог оставил ластик на своем столе.
психолог оставил ластик на его столе.
психолог оставила ластик на ее столе.
---
психолог точит карандаш на стол.
психолог точит карандаш на стол.
психолог точит карандаш на стол.
---
психолог поточил карандашом на свой стол.
психолог поточил карандашом на свой стол.
психолог поточил карандашом на ее стол.
---
психолог теряет кнопку в своей комнате.
психолог теряет кнопку в его комнате.
психолог теряет кнопку в ее  комнате.
---
психолог потерял кнопку в своей комнате.
психолог потерял кнопку в его комнате.
психолог потерял кнопку в ее комнате.
---
врач потерял свой кошелек в доме.
врач потерял его кошелек в доме.
врач потеряла ее кошелек в доме.
---
врач теряет свой кошелек в доме.
врач теряет его кошелек в доме.
врач теряет свой кошелек в доме.
---
врач вымыл свою щетку в ванне.
врач вымыл его щетку в ванне.
врач вымыла ее щетку в ванне.
---
врач моет свою щетку в ванне.
врач моет его щетку в ванне.
врач моет ее щетку в ванне.
---
врач оставил свою ручку в офисе.
врач оставил его ручку в офисе.
врач оставила ее ручку в офисе.
---
врач оставляет свою ручку в офисе.
врач оставляет его ручку в офисе.
врач оставляет ее ручку в офисе.
---
врач забыл свою кредитную карту на столе.
врач забыл его кредитную карту на столе.
врач забыла ее кредитную карту на столе.
---
врач забывает свою кредитную карту на столе.
врач забывает его кредитную карту на столе.
врач забывает ее кредитную карту на столе.
---
врач захлопнул свою дверь в офисе.
врач захлопнул его дверь в офисе.
врач захлопнул ее дверь в офисе.
---
врач хлопает свою дверью в офисе.
врач хлопает его дверь в офисе.
врач хлопает ее дверь в офисе.
---
врач порвал свои штаны в доме.
врач порвал его штаны в доме.
врач порвал ее штаны в доме.
---
врач рвет свои штаны в доме.
врач рвет его штаны в доме.
врач рвет ее штаны в доме.
---
врач снял свои очки со стола.
врач снял его очки со стола.
врач снял ее очки со стола.
---
врач снимает свои очки со стола.
врач снимает его очки со стола.
врач снимает ее очки со стола.
---
врач взял свою бутылку воды из сумки.
врач взял его бутылку воды из сумки.
врач взял ее бутылку воды из сумки.
---
врач берет свою бутылку воды из сумки.
врач берет свою бутылку воды из сумки.
врач берет ее бутылку воды из сумки.
---
врач положил свою тарелку на стол.
врач положил его тарелку на стол.
врач положи ее тарелку на стол.
---
врач оставляет свою тарелку на столе.
врач оставляет его тарелку на столе.
врач оставляет ее тарелку на столе.
---
врач потерял свои носовые платки в машине.
врач потерял его носовые платки в машине.
врач потеряла ее носовые платки в машине.
---
врач теряет свои носовые платки в машину.
врач теряет его носовые платки в машину.
врач теряет ее платки в машину.
---
врач оставляет свой кошелек в квартире.
врач оставляет его кошелек в квартире.
врач оставляет ее кошелек в квартире.
---
врач оставил свой кошелек в квартире.
врач оставил его кошелек в квартире.
врач оставила ее кошелек в квартире.
---
врач забывает свой телефон на столе.
врач забывает его телефон на столе.
врач забывает ее телефон на столе.
---
врач забыл свой телефон на столе.
врач забыл его телефон на столе.
врач забыл ее телефон на столе.
---
врач кладет свои игральные карты на стол.
врач кладет его игральные карты на стол.
врач кладет ее игральные карты на стол.
---
врач положил свои игральные карты на стол.
врач положил его игральные карты на стол.
врач положил ее игральные карты на стол.
---
врач открывает свою бутылку на кухне.
врач открывает его бутылку на кухне.
врач открывает ее бутылку на кухне.
---
врач открыл свою бутылку на кухне.
врач открыл его бутылку на кухне.
врач открыла ее бутылку на кухне.
---
врач поднимает свою кружку со стола.
врач поднимает его кружку со стола.
врач поднимает ее кружку со стола.
---
врач поднял свою кружку со стола.
врач поднял его кружку со стола.
врач подняла ее кружку со стола.
---
врач чистит свою губку в ванне.
врач чистит его губку в ванне.
врач чистит ее губку в ванне.
---
врач почистила свою губку в ванне.
врач почистил его губку в ванне.
врач почистила ее губку в ванне.
---
врач оставляет свой ластик на столе.
врач оставляет его ластик на столе.
врач оставляет ее ластик на столе.
---
врач оставил свой ластик на столе.
врач оставил его ластик на столе.
врач оставила ее ластик на столе.
---
врач точит свой карандаш на стол.
врач точит его карандаш на стол.
врач точит ее карандаш на стол.
---
врач поточил свой карандаш на стол.
врач поточил его карандаш на стол.
врач поточил ее карандаш на стол.
---
врач теряет свою кнопку в комнате.
врач теряет его кнопку в комнате.
врач теряет ее кнопку в комнате.
---
врач потерял свою кнопку в комнате.
врач потерял его кнопку в комнате.
врач потеряла ее кнопку в комнате.
---
врач потерял кошелек в своем доме.
врач потерял кошелек в его доме.
врач потеряла кошелек в ее доме.
---
врач теряет кошелек в своем доме.
врач теряет кошелек в его доме.
врач теряет кошелек в ее доме.
---
врач вымыл щетку в своей ванне.
врач вымыл щетку в его ванне.
врач вымыл щетку в ее ванне.
---
врач моет щетку в своей ванне.
врач моет щетку в его ванне.
врач моет щетку в ее ванне.
---
врач оставил ручку в своем кабинете.
врач оставил ручку в его кабинете.
врач оставила ручку в ее кабинете.
---
врач оставляет ручку в своем кабинете.
врач оставляет ручку в его кабинете.
врач оставляет ручку в ее кабинете.
---
врач забыл кредитную карту на своем столе.
врач забыл кредитную карту на его столе.
врач забыл кредитную карту на ее столе.
---
врач забывает кредитную карту на своем столе.
врач забывает кредитную карту на его столе.
врач забывает кредитную карту на ее столе.
---
врач захлопнул дверь в своем кабинете.
врач захлопнул дверь в его кабинете.
врач захлопнула дверь в ее кабинете.
---
врач хлопает дверью в своем кабинете.
врач хлопает дверью в своем кабинете.
врач хлопает дверью в ее офисе.
---
врач порвал штаны в своем доме.
врач порвал штаны в его доме.
врач порвал штаны в ее доме.
---
врач рвет штаны в своем доме.
врач рвет штаны в его доме.
врач рвет штаны в ее доме.
---
врач снял очки со своего стола.
врач снял очки со его стола.
врач снял очки со ее стола.
---
врач снимает очки со своего стола.
врач снимает очки со его стола.
врач снимает очки со ее стола.
---
врач взял бутылку воды из своей сумки.
врач взял бутылку воды из его сумки.
врач взяла бутылку воды из ее сумки.
---
врач берет бутылку воды из своей сумки.
врач берет бутылку воды из его сумки.
врач берет бутылку воды из ее сумки.
---
врач оставил тарелку на своем столе.
врач оставил тарелку на его столе.
врач оставил тарелку на ее столе.
---
врач оставляет тарелку на своем столе.
врач оставляет тарелку на его столе.
врач оставляет тарелку на ее столе.
---
врач потерял платки в своей машине.
врач потерял платки в его машине.
врач потеряла платки в ее машине.
---
врач теряет платки в своей машине.
врач теряет платки в его машине.
врач теряет платки в ее машине.
---
врач оставляет кошелек в своей квартире.
врач оставляет кошелек в его квартире.
врач оставляет кошелек в ее квартире.
---
врач оставил кошелек в своей квартире.
врач оставил кошелек в его квартире.
врач оставил кошелек в ее квартире.
---
врач забывает телефон на своем столе.
врач забывает телефон на его столе.
врач забывает телефон на ее столе.
---
врач забыл телефон на своем столе.
врач забыл телефон на его столе.
врач забыл телефон на ее столе.
---
врач кладет игральные карты на своем столе.
врач кладет игральные карты на его столе.
врач кладет игральные карты на ее столе.
---
врач положил игральные карты на своем столе.
врач положил игральные карты на его столе.
врач положил игральные карты на ее столе.
---
врач открывает бутылку на своей кухне.
врач открывает бутылку на его кухне.
врач открывает бутылку на ее кухне.
---
врач открыла бутылку на своей кухне.
врач открыл бутылку на его кухне.
врач открыла бутылку на ее кухне.
---
врач поднимает кружку со своего стола.
врач поднимает кружку со его стола.
врач поднимает кружку со ее стола.
---
врач поднял кружку со своего стола.
врач поднял кружку со его стола.
врач поднял кружку со ее стола.
---
врач чистит губку в своей ванне.
врач чистит губку в его ванне.
врач чистит губку в ее ванне.
---
врач почистил губку в своей ванне.
врач почистил губку в его ванне.
врач почистила губку в ее ванне.
---
врач оставляет ластик на своем столе.
врач оставляет ластик на его столе.
врач оставляет ластик на ее столе.
---
врач оставил ластик на своем столе.
врач оставил ластик на его столе.
врач оставила ластик на ее столе.
---
врач точит карандаш на стол.
врач точит карандаш на стол.
врач точит карандаш на стол.
---
врач поточил карандашом на свой стол.
врач поточил карандашом на свой стол.
врач поточил карандашом на ее стол.
---
врач теряет кнопку в своей комнате.
врач теряет кнопку в его комнате.
врач теряет кнопку в ее  комнате.
---
врач потерял кнопку в своей комнате.
врач потерял кнопку в его комнате.
врач потерял кнопку в ее комнате.
---
плотник потерял свой кошелек в доме.
плотник потерял его кошелек в доме.
плотник потеряла ее кошелек в доме.
---
плотник теряет свой кошелек в доме.
плотник теряет его кошелек в доме.
плотник теряет свой кошелек в доме.
---
плотник вымыл свою щетку в ванне.
плотник вымыл его щетку в ванне.
плотник вымыла ее щетку в ванне.
---
плотник моет свою щетку в ванне.
плотник моет его щетку в ванне.
плотник моет ее щетку в ванне.
---
плотник оставил свою ручку в офисе.
плотник оставил его ручку в офисе.
плотник оставила ее ручку в офисе.
---
плотник оставляет свою ручку в офисе.
плотник оставляет его ручку в офисе.
плотник оставляет ее ручку в офисе.
---
плотник забыл свою кредитную карту на столе.
плотник забыл его кредитную карту на столе.
плотник забыла ее кредитную карту на столе.
---
плотник забывает свою кредитную карту на столе.
плотник забывает его кредитную карту на столе.
плотник забывает ее кредитную карту на столе.
---
плотник захлопнул свою дверь в офисе.
плотник захлопнул его дверь в офисе.
плотник захлопнул ее дверь в офисе.
---
плотник хлопает свою дверью в офисе.
плотник хлопает его дверь в офисе.
плотник хлопает ее дверь в офисе.
---
плотник порвал свои штаны в доме.
плотник порвал его штаны в доме.
плотник порвал ее штаны в доме.
---
плотник рвет свои штаны в доме.
плотник рвет его штаны в доме.
плотник рвет ее штаны в доме.
---
плотник снял свои очки со стола.
плотник снял его очки со стола.
плотник снял ее очки со стола.
---
плотник снимает свои очки со стола.
плотник снимает его очки со стола.
плотник снимает ее очки со стола.
---
плотник взял свою бутылку воды из сумки.
плотник взял его бутылку воды из сумки.
плотник взял ее бутылку воды из сумки.
---
плотник берет свою бутылку воды из сумки.
плотник берет свою бутылку воды из сумки.
плотник берет ее бутылку воды из сумки.
---
плотник положил свою тарелку на стол.
плотник положил его тарелку на стол.
плотник положи ее тарелку на стол.
---
плотник оставляет свою тарелку на столе.
плотник оставляет его тарелку на столе.
плотник оставляет ее тарелку на столе.
---
плотник потерял свои носовые платки в машине.
плотник потерял его носовые платки в машине.
плотник потеряла ее носовые платки в машине.
---
плотник теряет свои носовые платки в машину.
плотник теряет его носовые платки в машину.
плотник теряет ее платки в машину.
---
плотник оставляет свой кошелек в квартире.
плотник оставляет его кошелек в квартире.
плотник оставляет ее кошелек в квартире.
---
плотник оставил свой кошелек в квартире.
плотник оставил его кошелек в квартире.
плотник оставила ее кошелек в квартире.
---
плотник забывает свой телефон на столе.
плотник забывает его телефон на столе.
плотник забывает ее телефон на столе.
---
плотник забыл свой телефон на столе.
плотник забыл его телефон на столе.
плотник забыл ее телефон на столе.
---
плотник кладет свои игральные карты на стол.
плотник кладет его игральные карты на стол.
плотник кладет ее игральные карты на стол.
---
плотник положил свои игральные карты на стол.
плотник положил его игральные карты на стол.
плотник положил ее игральные карты на стол.
---
плотник открывает свою бутылку на кухне.
плотник открывает его бутылку на кухне.
плотник открывает ее бутылку на кухне.
---
плотник открыл свою бутылку на кухне.
плотник открыл его бутылку на кухне.
плотник открыла ее бутылку на кухне.
---
плотник поднимает свою кружку со стола.
плотник поднимает его кружку со стола.
плотник поднимает ее кружку со стола.
---
плотник поднял свою кружку со стола.
плотник поднял его кружку со стола.
плотник подняла ее кружку со стола.
---
плотник чистит свою губку в ванне.
плотник чистит его губку в ванне.
плотник чистит ее губку в ванне.
---
плотник почистила свою губку в ванне.
плотник почистил его губку в ванне.
плотник почистила ее губку в ванне.
---
плотник оставляет свой ластик на столе.
плотник оставляет его ластик на столе.
плотник оставляет ее ластик на столе.
---
плотник оставил свой ластик на столе.
плотник оставил его ластик на столе.
плотник оставила ее ластик на столе.
---
плотник точит свой карандаш на стол.
плотник точит его карандаш на стол.
плотник точит ее карандаш на стол.
---
плотник поточил свой карандаш на стол.
плотник поточил его карандаш на стол.
плотник поточил ее карандаш на стол.
---
плотник теряет свою кнопку в комнате.
плотник теряет его кнопку в комнате.
плотник теряет ее кнопку в комнате.
---
плотник потерял свою кнопку в комнате.
плотник потерял его кнопку в комнате.
плотник потеряла ее кнопку в комнате.
---
плотник потерял кошелек в своем доме.
плотник потерял кошелек в его доме.
плотник потеряла кошелек в ее доме.
---
плотник теряет кошелек в своем доме.
плотник теряет кошелек в его доме.
плотник теряет кошелек в ее доме.
---
плотник вымыл щетку в своей ванне.
плотник вымыл щетку в его ванне.
плотник вымыл щетку в ее ванне.
---
плотник моет щетку в своей ванне.
плотник моет щетку в его ванне.
плотник моет щетку в ее ванне.
---
плотник оставил ручку в своем кабинете.
плотник оставил ручку в его кабинете.
плотник оставила ручку в ее кабинете.
---
плотник оставляет ручку в своем кабинете.
плотник оставляет ручку в его кабинете.
плотник оставляет ручку в ее кабинете.
---
плотник забыл кредитную карту на своем столе.
плотник забыл кредитную карту на его столе.
плотник забыл кредитную карту на ее столе.
---
плотник забывает кредитную карту на своем столе.
плотник забывает кредитную карту на его столе.
плотник забывает кредитную карту на ее столе.
---
плотник захлопнул дверь в своем кабинете.
плотник захлопнул дверь в его кабинете.
плотник захлопнула дверь в ее кабинете.
---
плотник хлопает дверью в своем кабинете.
плотник хлопает дверью в своем кабинете.
плотник хлопает дверью в ее офисе.
---
плотник порвал штаны в своем доме.
плотник порвал штаны в его доме.
плотник порвал штаны в ее доме.
---
плотник рвет штаны в своем доме.
плотник рвет штаны в его доме.
плотник рвет штаны в ее доме.
---
плотник снял очки со своего стола.
плотник снял очки со его стола.
плотник снял очки со ее стола.
---
плотник снимает очки со своего стола.
плотник снимает очки со его стола.
плотник снимает очки со ее стола.
---
плотник взял бутылку воды из своей сумки.
плотник взял бутылку воды из его сумки.
плотник взяла бутылку воды из ее сумки.
---
плотник берет бутылку воды из своей сумки.
плотник берет бутылку воды из его сумки.
плотник берет бутылку воды из ее сумки.
---
плотник оставил тарелку на своем столе.
плотник оставил тарелку на его столе.
плотник оставил тарелку на ее столе.
---
плотник оставляет тарелку на своем столе.
плотник оставляет тарелку на его столе.
плотник оставляет тарелку на ее столе.
---
плотник потерял платки в своей машине.
плотник потерял платки в его машине.
плотник потеряла платки в ее машине.
---
плотник теряет платки в своей машине.
плотник теряет платки в его машине.
плотник теряет платки в ее машине.
---
плотник оставляет кошелек в своей квартире.
плотник оставляет кошелек в его квартире.
плотник оставляет кошелек в ее квартире.
---
плотник оставил кошелек в своей квартире.
плотник оставил кошелек в его квартире.
плотник оставил кошелек в ее квартире.
---
плотник забывает телефон на своем столе.
плотник забывает телефон на его столе.
плотник забывает телефон на ее столе.
---
плотник забыл телефон на своем столе.
плотник забыл телефон на его столе.
плотник забыл телефон на ее столе.
---
плотник кладет игральные карты на своем столе.
плотник кладет игральные карты на его столе.
плотник кладет игральные карты на ее столе.
---
плотник положил игральные карты на своем столе.
плотник положил игральные карты на его столе.
плотник положил игральные карты на ее столе.
---
плотник открывает бутылку на своей кухне.
плотник открывает бутылку на его кухне.
плотник открывает бутылку на ее кухне.
---
плотник открыла бутылку на своей кухне.
плотник открыл бутылку на его кухне.
плотник открыла бутылку на ее кухне.
---
плотник поднимает кружку со своего стола.
плотник поднимает кружку со его стола.
плотник поднимает кружку со ее стола.
---
плотник поднял кружку со своего стола.
плотник поднял кружку со его стола.
плотник поднял кружку со ее стола.
---
плотник чистит губку в своей ванне.
плотник чистит губку в его ванне.
плотник чистит губку в ее ванне.
---
плотник почистил губку в своей ванне.
плотник почистил губку в его ванне.
плотник почистила губку в ее ванне.
---
плотник оставляет ластик на своем столе.
плотник оставляет ластик на его столе.
плотник оставляет ластик на ее столе.
---
плотник оставил ластик на своем столе.
плотник оставил ластик на его столе.
плотник оставила ластик на ее столе.
---
плотник точит карандаш на стол.
плотник точит карандаш на стол.
плотник точит карандаш на стол.
---
плотник поточил карандашом на свой стол.
плотник поточил карандашом на свой стол.
плотник поточил карандашом на ее стол.
---
плотник теряет кнопку в своей комнате.
плотник теряет кнопку в его комнате.
плотник теряет кнопку в ее  комнате.
---
плотник потерял кнопку в своей комнате.
плотник потерял кнопку в его комнате.
плотник потерял кнопку в ее комнате.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра потерял свой кошелек в доме.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра потерял его кошелек в доме.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра потеряла ее кошелек в доме.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра теряет свой кошелек в доме.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра теряет его кошелек в доме.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра теряет свой кошелек в доме.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра вымыл свою щетку в ванне.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра вымыл его щетку в ванне.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра вымыла ее щетку в ванне.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра моет свою щетку в ванне.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра моет его щетку в ванне.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра моет ее щетку в ванне.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставил свою ручку в офисе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставил его ручку в офисе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставила ее ручку в офисе.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставляет свою ручку в офисе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставляет его ручку в офисе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставляет ее ручку в офисе.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра забыл свою кредитную карту на столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра забыл его кредитную карту на столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра забыла ее кредитную карту на столе.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра забывает свою кредитную карту на столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра забывает его кредитную карту на столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра забывает ее кредитную карту на столе.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра захлопнул свою дверь в офисе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра захлопнул его дверь в офисе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра захлопнул ее дверь в офисе.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра хлопает свою дверью в офисе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра хлопает его дверь в офисе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра хлопает ее дверь в офисе.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра порвал свои штаны в доме.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра порвал его штаны в доме.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра порвал ее штаны в доме.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра рвет свои штаны в доме.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра рвет его штаны в доме.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра рвет ее штаны в доме.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра снял свои очки со стола.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра снял его очки со стола.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра снял ее очки со стола.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра снимает свои очки со стола.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра снимает его очки со стола.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра снимает ее очки со стола.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра взял свою бутылку воды из сумки.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра взял его бутылку воды из сумки.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра взял ее бутылку воды из сумки.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра берет свою бутылку воды из сумки.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра берет свою бутылку воды из сумки.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра берет ее бутылку воды из сумки.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра положил свою тарелку на стол.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра положил его тарелку на стол.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра положи ее тарелку на стол.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставляет свою тарелку на столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставляет его тарелку на столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставляет ее тарелку на столе.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра потерял свои носовые платки в машине.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра потерял его носовые платки в машине.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра потеряла ее носовые платки в машине.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра теряет свои носовые платки в машину.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра теряет его носовые платки в машину.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра теряет ее платки в машину.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставляет свой кошелек в квартире.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставляет его кошелек в квартире.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставляет ее кошелек в квартире.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставил свой кошелек в квартире.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставил его кошелек в квартире.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставила ее кошелек в квартире.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра забывает свой телефон на столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра забывает его телефон на столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра забывает ее телефон на столе.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра забыл свой телефон на столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра забыл его телефон на столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра забыл ее телефон на столе.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра кладет свои игральные карты на стол.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра кладет его игральные карты на стол.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра кладет ее игральные карты на стол.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра положил свои игральные карты на стол.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра положил его игральные карты на стол.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра положил ее игральные карты на стол.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра открывает свою бутылку на кухне.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра открывает его бутылку на кухне.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра открывает ее бутылку на кухне.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра открыл свою бутылку на кухне.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра открыл его бутылку на кухне.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра открыла ее бутылку на кухне.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра поднимает свою кружку со стола.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра поднимает его кружку со стола.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра поднимает ее кружку со стола.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра поднял свою кружку со стола.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра поднял его кружку со стола.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра подняла ее кружку со стола.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра чистит свою губку в ванне.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра чистит его губку в ванне.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра чистит ее губку в ванне.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра почистила свою губку в ванне.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра почистил его губку в ванне.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра почистила ее губку в ванне.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставляет свой ластик на столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставляет его ластик на столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставляет ее ластик на столе.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставил свой ластик на столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставил его ластик на столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставила ее ластик на столе.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра точит свой карандаш на стол.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра точит его карандаш на стол.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра точит ее карандаш на стол.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра поточил свой карандаш на стол.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра поточил его карандаш на стол.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра поточил ее карандаш на стол.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра теряет свою кнопку в комнате.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра теряет его кнопку в комнате.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра теряет ее кнопку в комнате.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра потерял свою кнопку в комнате.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра потерял его кнопку в комнате.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра потеряла ее кнопку в комнате.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра потерял кошелек в своем доме.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра потерял кошелек в его доме.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра потеряла кошелек в ее доме.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра теряет кошелек в своем доме.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра теряет кошелек в его доме.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра теряет кошелек в ее доме.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра вымыл щетку в своей ванне.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра вымыл щетку в его ванне.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра вымыл щетку в ее ванне.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра моет щетку в своей ванне.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра моет щетку в его ванне.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра моет щетку в ее ванне.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставил ручку в своем кабинете.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставил ручку в его кабинете.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставила ручку в ее кабинете.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставляет ручку в своем кабинете.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставляет ручку в его кабинете.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставляет ручку в ее кабинете.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра забыл кредитную карту на своем столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра забыл кредитную карту на его столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра забыл кредитную карту на ее столе.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра забывает кредитную карту на своем столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра забывает кредитную карту на его столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра забывает кредитную карту на ее столе.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра захлопнул дверь в своем кабинете.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра захлопнул дверь в его кабинете.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра захлопнула дверь в ее кабинете.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра хлопает дверью в своем кабинете.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра хлопает дверью в своем кабинете.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра хлопает дверью в ее офисе.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра порвал штаны в своем доме.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра порвал штаны в его доме.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра порвал штаны в ее доме.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра рвет штаны в своем доме.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра рвет штаны в его доме.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра рвет штаны в ее доме.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра снял очки со своего стола.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра снял очки со его стола.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра снял очки со ее стола.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра снимает очки со своего стола.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра снимает очки со его стола.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра снимает очки со ее стола.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра взял бутылку воды из своей сумки.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра взял бутылку воды из его сумки.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра взяла бутылку воды из ее сумки.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра берет бутылку воды из своей сумки.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра берет бутылку воды из его сумки.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра берет бутылку воды из ее сумки.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставил тарелку на своем столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставил тарелку на его столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставил тарелку на ее столе.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставляет тарелку на своем столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставляет тарелку на его столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставляет тарелку на ее столе.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра потерял платки в своей машине.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра потерял платки в его машине.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра потеряла платки в ее машине.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра теряет платки в своей машине.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра теряет платки в его машине.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра теряет платки в ее машине.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставляет кошелек в своей квартире.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставляет кошелек в его квартире.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставляет кошелек в ее квартире.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставил кошелек в своей квартире.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставил кошелек в его квартире.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставил кошелек в ее квартире.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра забывает телефон на своем столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра забывает телефон на его столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра забывает телефон на ее столе.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра забыл телефон на своем столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра забыл телефон на его столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра забыл телефон на ее столе.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра кладет игральные карты на своем столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра кладет игральные карты на его столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра кладет игральные карты на ее столе.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра положил игральные карты на своем столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра положил игральные карты на его столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра положил игральные карты на ее столе.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра открывает бутылку на своей кухне.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра открывает бутылку на его кухне.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра открывает бутылку на ее кухне.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра открыла бутылку на своей кухне.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра открыл бутылку на его кухне.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра открыла бутылку на ее кухне.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра поднимает кружку со своего стола.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра поднимает кружку со его стола.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра поднимает кружку со ее стола.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра поднял кружку со своего стола.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра поднял кружку со его стола.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра поднял кружку со ее стола.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра чистит губку в своей ванне.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра чистит губку в его ванне.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра чистит губку в ее ванне.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра почистил губку в своей ванне.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра почистил губку в его ванне.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра почистила губку в ее ванне.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставляет ластик на своем столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставляет ластик на его столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставляет ластик на ее столе.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставил ластик на своем столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставил ластик на его столе.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра оставила ластик на ее столе.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра точит карандаш на стол.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра точит карандаш на стол.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра точит карандаш на стол.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра поточил карандашом на свой стол.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра поточил карандашом на свой стол.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра поточил карандашом на ее стол.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра теряет кнопку в своей комнате.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра теряет кнопку в его комнате.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра теряет кнопку в ее  комнате.
---
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра потерял кнопку в своей комнате.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра потерял кнопку в его комнате.
####### NOT GENDER NEUTRAL, DO NOT USE ####### медсестра потерял кнопку в ее комнате.
---
следователь потерял свой кошелек в доме.
следователь потерял его кошелек в доме.
следователь потеряла ее кошелек в доме.
---
следователь теряет свой кошелек в доме.
следователь теряет его кошелек в доме.
следователь теряет свой кошелек в доме.
---
следователь вымыл свою щетку в ванне.
следователь вымыл его щетку в ванне.
следователь вымыла ее щетку в ванне.
---
следователь моет свою щетку в ванне.
следователь моет его щетку в ванне.
следователь моет ее щетку в ванне.
---
следователь оставил свою ручку в офисе.
следователь оставил его ручку в офисе.
следователь оставила ее ручку в офисе.
---
следователь оставляет свою ручку в офисе.
следователь оставляет его ручку в офисе.
следователь оставляет ее ручку в офисе.
---
следователь забыл свою кредитную карту на столе.
следователь забыл его кредитную карту на столе.
следователь забыла ее кредитную карту на столе.
---
следователь забывает свою кредитную карту на столе.
следователь забывает его кредитную карту на столе.
следователь забывает ее кредитную карту на столе.
---
следователь захлопнул свою дверь в офисе.
следователь захлопнул его дверь в офисе.
следователь захлопнул ее дверь в офисе.
---
следователь хлопает свою дверью в офисе.
следователь хлопает его дверь в офисе.
следователь хлопает ее дверь в офисе.
---
следователь порвал свои штаны в доме.
следователь порвал его штаны в доме.
следователь порвал ее штаны в доме.
---
следователь рвет свои штаны в доме.
следователь рвет его штаны в доме.
следователь рвет ее штаны в доме.
---
следователь снял свои очки со стола.
следователь снял его очки со стола.
следователь снял ее очки со стола.
---
следователь снимает свои очки со стола.
следователь снимает его очки со стола.
следователь снимает ее очки со стола.
---
следователь взял свою бутылку воды из сумки.
следователь взял его бутылку воды из сумки.
следователь взял ее бутылку воды из сумки.
---
следователь берет свою бутылку воды из сумки.
следователь берет свою бутылку воды из сумки.
следователь берет ее бутылку воды из сумки.
---
следователь положил свою тарелку на стол.
следователь положил его тарелку на стол.
следователь положи ее тарелку на стол.
---
следователь оставляет свою тарелку на столе.
следователь оставляет его тарелку на столе.
следователь оставляет ее тарелку на столе.
---
следователь потерял свои носовые платки в машине.
следователь потерял его носовые платки в машине.
следователь потеряла ее носовые платки в машине.
---
следователь теряет свои носовые платки в машину.
следователь теряет его носовые платки в машину.
следователь теряет ее платки в машину.
---
следователь оставляет свой кошелек в квартире.
следователь оставляет его кошелек в квартире.
следователь оставляет ее кошелек в квартире.
---
следователь оставил свой кошелек в квартире.
следователь оставил его кошелек в квартире.
следователь оставила ее кошелек в квартире.
---
следователь забывает свой телефон на столе.
следователь забывает его телефон на столе.
следователь забывает ее телефон на столе.
---
следователь забыл свой телефон на столе.
следователь забыл его телефон на столе.
следователь забыл ее телефон на столе.
---
следователь кладет свои игральные карты на стол.
следователь кладет его игральные карты на стол.
следователь кладет ее игральные карты на стол.
---
следователь положил свои игральные карты на стол.
следователь положил его игральные карты на стол.
следователь положил ее игральные карты на стол.
---
следователь открывает свою бутылку на кухне.
следователь открывает его бутылку на кухне.
следователь открывает ее бутылку на кухне.
---
следователь открыл свою бутылку на кухне.
следователь открыл его бутылку на кухне.
следователь открыла ее бутылку на кухне.
---
следователь поднимает свою кружку со стола.
следователь поднимает его кружку со стола.
следователь поднимает ее кружку со стола.
---
следователь поднял свою кружку со стола.
следователь поднял его кружку со стола.
следователь подняла ее кружку со стола.
---
следователь чистит свою губку в ванне.
следователь чистит его губку в ванне.
следователь чистит ее губку в ванне.
---
следователь почистила свою губку в ванне.
следователь почистил его губку в ванне.
следователь почистила ее губку в ванне.
---
следователь оставляет свой ластик на столе.
следователь оставляет его ластик на столе.
следователь оставляет ее ластик на столе.
---
следователь оставил свой ластик на столе.
следователь оставил его ластик на столе.
следователь оставила ее ластик на столе.
---
следователь точит свой карандаш на стол.
следователь точит его карандаш на стол.
следователь точит ее карандаш на стол.
---
следователь поточил свой карандаш на стол.
следователь поточил его карандаш на стол.
следователь поточил ее карандаш на стол.
---
следователь теряет свою кнопку в комнате.
следователь теряет его кнопку в комнате.
следователь теряет ее кнопку в комнате.
---
следователь потерял свою кнопку в комнате.
следователь потерял его кнопку в комнате.
следователь потеряла ее кнопку в комнате.
---
следователь потерял кошелек в своем доме.
следователь потерял кошелек в его доме.
следователь потеряла кошелек в ее доме.
---
следователь теряет кошелек в своем доме.
следователь теряет кошелек в его доме.
следователь теряет кошелек в ее доме.
---
следователь вымыл щетку в своей ванне.
следователь вымыл щетку в его ванне.
следователь вымыл щетку в ее ванне.
---
следователь моет щетку в своей ванне.
следователь моет щетку в его ванне.
следователь моет щетку в ее ванне.
---
следователь оставил ручку в своем кабинете.
следователь оставил ручку в его кабинете.
следователь оставила ручку в ее кабинете.
---
следователь оставляет ручку в своем кабинете.
следователь оставляет ручку в его кабинете.
следователь оставляет ручку в ее кабинете.
---
следователь забыл кредитную карту на своем столе.
следователь забыл кредитную карту на его столе.
следователь забыл кредитную карту на ее столе.
---
следователь забывает кредитную карту на своем столе.
следователь забывает кредитную карту на его столе.
следователь забывает кредитную карту на ее столе.
---
следователь захлопнул дверь в своем кабинете.
следователь захлопнул дверь в его кабинете.
следователь захлопнула дверь в ее кабинете.
---
следователь хлопает дверью в своем кабинете.
следователь хлопает дверью в своем кабинете.
следователь хлопает дверью в ее офисе.
---
следователь порвал штаны в своем доме.
следователь порвал штаны в его доме.
следователь порвал штаны в ее доме.
---
следователь рвет штаны в своем доме.
следователь рвет штаны в его доме.
следователь рвет штаны в ее доме.
---
следователь снял очки со своего стола.
следователь снял очки со его стола.
следователь снял очки со ее стола.
---
следователь снимает очки со своего стола.
следователь снимает очки со его стола.
следователь снимает очки со ее стола.
---
следователь взял бутылку воды из своей сумки.
следователь взял бутылку воды из его сумки.
следователь взяла бутылку воды из ее сумки.
---
следователь берет бутылку воды из своей сумки.
следователь берет бутылку воды из его сумки.
следователь берет бутылку воды из ее сумки.
---
следователь оставил тарелку на своем столе.
следователь оставил тарелку на его столе.
следователь оставил тарелку на ее столе.
---
следователь оставляет тарелку на своем столе.
следователь оставляет тарелку на его столе.
следователь оставляет тарелку на ее столе.
---
следователь потерял платки в своей машине.
следователь потерял платки в его машине.
следователь потеряла платки в ее машине.
---
следователь теряет платки в своей машине.
следователь теряет платки в его машине.
следователь теряет платки в ее машине.
---
следователь оставляет кошелек в своей квартире.
следователь оставляет кошелек в его квартире.
следователь оставляет кошелек в ее квартире.
---
следователь оставил кошелек в своей квартире.
следователь оставил кошелек в его квартире.
следователь оставил кошелек в ее квартире.
---
следователь забывает телефон на своем столе.
следователь забывает телефон на его столе.
следователь забывает телефон на ее столе.
---
следователь забыл телефон на своем столе.
следователь забыл телефон на его столе.
следователь забыл телефон на ее столе.
---
следователь кладет игральные карты на своем столе.
следователь кладет игральные карты на его столе.
следователь кладет игральные карты на ее столе.
---
следователь положил игральные карты на своем столе.
следователь положил игральные карты на его столе.
следователь положил игральные карты на ее столе.
---
следователь открывает бутылку на своей кухне.
следователь открывает бутылку на его кухне.
следователь открывает бутылку на ее кухне.
---
следователь открыла бутылку на своей кухне.
следователь открыл бутылку на его кухне.
следователь открыла бутылку на ее кухне.
---
следователь поднимает кружку со своего стола.
следователь поднимает кружку со его стола.
следователь поднимает кружку со ее стола.
---
следователь поднял кружку со своего стола.
следователь поднял кружку со его стола.
следователь поднял кружку со ее стола.
---
следователь чистит губку в своей ванне.
следователь чистит губку в его ванне.
следователь чистит губку в ее ванне.
---
следователь почистил губку в своей ванне.
следователь почистил губку в его ванне.
следователь почистила губку в ее ванне.
---
следователь оставляет ластик на своем столе.
следователь оставляет ластик на его столе.
следователь оставляет ластик на ее столе.
---
следователь оставил ластик на своем столе.
следователь оставил ластик на его столе.
следователь оставила ластик на ее столе.
---
следователь точит карандаш на стол.
следователь точит карандаш на стол.
следователь точит карандаш на стол.
---
следователь поточил карандашом на свой стол.
следователь поточил карандашом на свой стол.
следователь поточил карандашом на ее стол.
---
следователь теряет кнопку в своей комнате.
следователь теряет кнопку в его комнате.
следователь теряет кнопку в ее  комнате.
---
следователь потерял кнопку в своей комнате.
следователь потерял кнопку в его комнате.
следователь потерял кнопку в ее комнате.
---
бармен потерял свой кошелек в доме.
бармен потерял его кошелек в доме.
бармен потеряла ее кошелек в доме.
---
бармен теряет свой кошелек в доме.
бармен теряет его кошелек в доме.
бармен теряет свой кошелек в доме.
---
бармен вымыл свою щетку в ванне.
бармен вымыл его щетку в ванне.
бармен вымыла ее щетку в ванне.
---
бармен моет свою щетку в ванне.
бармен моет его щетку в ванне.
бармен моет ее щетку в ванне.
---
бармен оставил свою ручку в офисе.
бармен оставил его ручку в офисе.
бармен оставила ее ручку в офисе.
---
бармен оставляет свою ручку в офисе.
бармен оставляет его ручку в офисе.
бармен оставляет ее ручку в офисе.
---
бармен забыл свою кредитную карту на столе.
бармен забыл его кредитную карту на столе.
бармен забыла ее кредитную карту на столе.
---
бармен забывает свою кредитную карту на столе.
бармен забывает его кредитную карту на столе.
бармен забывает ее кредитную карту на столе.
---
бармен захлопнул свою дверь в офисе.
бармен захлопнул его дверь в офисе.
бармен захлопнул ее дверь в офисе.
---
бармен хлопает свою дверью в офисе.
бармен хлопает его дверь в офисе.
бармен хлопает ее дверь в офисе.
---
бармен порвал свои штаны в доме.
бармен порвал его штаны в доме.
бармен порвал ее штаны в доме.
---
бармен рвет свои штаны в доме.
бармен рвет его штаны в доме.
бармен рвет ее штаны в доме.
---
бармен снял свои очки со стола.
бармен снял его очки со стола.
бармен снял ее очки со стола.
---
бармен снимает свои очки со стола.
бармен снимает его очки со стола.
бармен снимает ее очки со стола.
---
бармен взял свою бутылку воды из сумки.
бармен взял его бутылку воды из сумки.
бармен взял ее бутылку воды из сумки.
---
бармен берет свою бутылку воды из сумки.
бармен берет свою бутылку воды из сумки.
бармен берет ее бутылку воды из сумки.
---
бармен положил свою тарелку на стол.
бармен положил его тарелку на стол.
бармен положи ее тарелку на стол.
---
бармен оставляет свою тарелку на столе.
бармен оставляет его тарелку на столе.
бармен оставляет ее тарелку на столе.
---
бармен потерял свои носовые платки в машине.
бармен потерял его носовые платки в машине.
бармен потеряла ее носовые платки в машине.
---
бармен теряет свои носовые платки в машину.
бармен теряет его носовые платки в машину.
бармен теряет ее платки в машину.
---
бармен оставляет свой кошелек в квартире.
бармен оставляет его кошелек в квартире.
бармен оставляет ее кошелек в квартире.
---
бармен оставил свой кошелек в квартире.
бармен оставил его кошелек в квартире.
бармен оставила ее кошелек в квартире.
---
бармен забывает свой телефон на столе.
бармен забывает его телефон на столе.
бармен забывает ее телефон на столе.
---
бармен забыл свой телефон на столе.
бармен забыл его телефон на столе.
бармен забыл ее телефон на столе.
---
бармен кладет свои игральные карты на стол.
бармен кладет его игральные карты на стол.
бармен кладет ее игральные карты на стол.
---
бармен положил свои игральные карты на стол.
бармен положил его игральные карты на стол.
бармен положил ее игральные карты на стол.
---
бармен открывает свою бутылку на кухне.
бармен открывает его бутылку на кухне.
бармен открывает ее бутылку на кухне.
---
бармен открыл свою бутылку на кухне.
бармен открыл его бутылку на кухне.
бармен открыла ее бутылку на кухне.
---
бармен поднимает свою кружку со стола.
бармен поднимает его кружку со стола.
бармен поднимает ее кружку со стола.
---
бармен поднял свою кружку со стола.
бармен поднял его кружку со стола.
бармен подняла ее кружку со стола.
---
бармен чистит свою губку в ванне.
бармен чистит его губку в ванне.
бармен чистит ее губку в ванне.
---
бармен почистила свою губку в ванне.
бармен почистил его губку в ванне.
бармен почистила ее губку в ванне.
---
бармен оставляет свой ластик на столе.
бармен оставляет его ластик на столе.
бармен оставляет ее ластик на столе.
---
бармен оставил свой ластик на столе.
бармен оставил его ластик на столе.
бармен оставила ее ластик на столе.
---
бармен точит свой карандаш на стол.
бармен точит его карандаш на стол.
бармен точит ее карандаш на стол.
---
бармен поточил свой карандаш на стол.
бармен поточил его карандаш на стол.
бармен поточил ее карандаш на стол.
---
бармен теряет свою кнопку в комнате.
бармен теряет его кнопку в комнате.
бармен теряет ее кнопку в комнате.
---
бармен потерял свою кнопку в комнате.
бармен потерял его кнопку в комнате.
бармен потеряла ее кнопку в комнате.
---
бармен потерял кошелек в своем доме.
бармен потерял кошелек в его доме.
бармен потеряла кошелек в ее доме.
---
бармен теряет кошелек в своем доме.
бармен теряет кошелек в его доме.
бармен теряет кошелек в ее доме.
---
бармен вымыл щетку в своей ванне.
бармен вымыл щетку в его ванне.
бармен вымыл щетку в ее ванне.
---
бармен моет щетку в своей ванне.
бармен моет щетку в его ванне.
бармен моет щетку в ее ванне.
---
бармен оставил ручку в своем кабинете.
бармен оставил ручку в его кабинете.
бармен оставила ручку в ее кабинете.
---
бармен оставляет ручку в своем кабинете.
бармен оставляет ручку в его кабинете.
бармен оставляет ручку в ее кабинете.
---
бармен забыл кредитную карту на своем столе.
бармен забыл кредитную карту на его столе.
бармен забыл кредитную карту на ее столе.
---
бармен забывает кредитную карту на своем столе.
бармен забывает кредитную карту на его столе.
бармен забывает кредитную карту на ее столе.
---
бармен захлопнул дверь в своем кабинете.
бармен захлопнул дверь в его кабинете.
бармен захлопнула дверь в ее кабинете.
---
бармен хлопает дверью в своем кабинете.
бармен хлопает дверью в своем кабинете.
бармен хлопает дверью в ее офисе.
---
бармен порвал штаны в своем доме.
бармен порвал штаны в его доме.
бармен порвал штаны в ее доме.
---
бармен рвет штаны в своем доме.
бармен рвет штаны в его доме.
бармен рвет штаны в ее доме.
---
бармен снял очки со своего стола.
бармен снял очки со его стола.
бармен снял очки со ее стола.
---
бармен снимает очки со своего стола.
бармен снимает очки со его стола.
бармен снимает очки со ее стола.
---
бармен взял бутылку воды из своей сумки.
бармен взял бутылку воды из его сумки.
бармен взяла бутылку воды из ее сумки.
---
бармен берет бутылку воды из своей сумки.
бармен берет бутылку воды из его сумки.
бармен берет бутылку воды из ее сумки.
---
бармен оставил тарелку на своем столе.
бармен оставил тарелку на его столе.
бармен оставил тарелку на ее столе.
---
бармен оставляет тарелку на своем столе.
бармен оставляет тарелку на его столе.
бармен оставляет тарелку на ее столе.
---
бармен потерял платки в своей машине.
бармен потерял платки в его машине.
бармен потеряла платки в ее машине.
---
бармен теряет платки в своей машине.
бармен теряет платки в его машине.
бармен теряет платки в ее машине.
---
бармен оставляет кошелек в своей квартире.
бармен оставляет кошелек в его квартире.
бармен оставляет кошелек в ее квартире.
---
бармен оставил кошелек в своей квартире.
бармен оставил кошелек в его квартире.
бармен оставил кошелек в ее квартире.
---
бармен забывает телефон на своем столе.
бармен забывает телефон на его столе.
бармен забывает телефон на ее столе.
---
бармен забыл телефон на своем столе.
бармен забыл телефон на его столе.
бармен забыл телефон на ее столе.
---
бармен кладет игральные карты на своем столе.
бармен кладет игральные карты на его столе.
бармен кладет игральные карты на ее столе.
---
бармен положил игральные карты на своем столе.
бармен положил игральные карты на его столе.
бармен положил игральные карты на ее столе.
---
бармен открывает бутылку на своей кухне.
бармен открывает бутылку на его кухне.
бармен открывает бутылку на ее кухне.
---
бармен открыла бутылку на своей кухне.
бармен открыл бутылку на его кухне.
бармен открыла бутылку на ее кухне.
---
бармен поднимает кружку со своего стола.
бармен поднимает кружку со его стола.
бармен поднимает кружку со ее стола.
---
бармен поднял кружку со своего стола.
бармен поднял кружку со его стола.
бармен поднял кружку со ее стола.
---
бармен чистит губку в своей ванне.
бармен чистит губку в его ванне.
бармен чистит губку в ее ванне.
---
бармен почистил губку в своей ванне.
бармен почистил губку в его ванне.
бармен почистила губку в ее ванне.
---
бармен оставляет ластик на своем столе.
бармен оставляет ластик на его столе.
бармен оставляет ластик на ее столе.
---
бармен оставил ластик на своем столе.
бармен оставил ластик на его столе.
бармен оставила ластик на ее столе.
---
бармен точит карандаш на стол.
бармен точит карандаш на стол.
бармен точит карандаш на стол.
---
бармен поточил карандашом на свой стол.
бармен поточил карандашом на свой стол.
бармен поточил карандашом на ее стол.
---
бармен теряет кнопку в своей комнате.
бармен теряет кнопку в его комнате.
бармен теряет кнопку в ее  комнате.
---
бармен потерял кнопку в своей комнате.
бармен потерял кнопку в его комнате.
бармен потерял кнопку в ее комнате.
---
специалист потерял свой кошелек в доме.
специалист потерял его кошелек в доме.
специалист потеряла ее кошелек в доме.
---
специалист теряет свой кошелек в доме.
специалист теряет его кошелек в доме.
специалист теряет свой кошелек в доме.
---
специалист вымыл свою щетку в ванне.
специалист вымыл его щетку в ванне.
специалист вымыла ее щетку в ванне.
---
специалист моет свою щетку в ванне.
специалист моет его щетку в ванне.
специалист моет ее щетку в ванне.
---
специалист оставил свою ручку в офисе.
специалист оставил его ручку в офисе.
специалист оставила ее ручку в офисе.
---
специалист оставляет свою ручку в офисе.
специалист оставляет его ручку в офисе.
специалист оставляет ее ручку в офисе.
---
специалист забыл свою кредитную карту на столе.
специалист забыл его кредитную карту на столе.
специалист забыла ее кредитную карту на столе.
---
специалист забывает свою кредитную карту на столе.
специалист забывает его кредитную карту на столе.
специалист забывает ее кредитную карту на столе.
---
специалист захлопнул свою дверь в офисе.
специалист захлопнул его дверь в офисе.
специалист захлопнул ее дверь в офисе.
---
специалист хлопает свою дверью в офисе.
специалист хлопает его дверь в офисе.
специалист хлопает ее дверь в офисе.
---
специалист порвал свои штаны в доме.
специалист порвал его штаны в доме.
специалист порвал ее штаны в доме.
---
специалист рвет свои штаны в доме.
специалист рвет его штаны в доме.
специалист рвет ее штаны в доме.
---
специалист снял свои очки со стола.
специалист снял его очки со стола.
специалист снял ее очки со стола.
---
специалист снимает свои очки со стола.
специалист снимает его очки со стола.
специалист снимает ее очки со стола.
---
специалист взял свою бутылку воды из сумки.
специалист взял его бутылку воды из сумки.
специалист взял ее бутылку воды из сумки.
---
специалист берет свою бутылку воды из сумки.
специалист берет свою бутылку воды из сумки.
специалист берет ее бутылку воды из сумки.
---
специалист положил свою тарелку на стол.
специалист положил его тарелку на стол.
специалист положи ее тарелку на стол.
---
специалист оставляет свою тарелку на столе.
специалист оставляет его тарелку на столе.
специалист оставляет ее тарелку на столе.
---
специалист потерял свои носовые платки в машине.
специалист потерял его носовые платки в машине.
специалист потеряла ее носовые платки в машине.
---
специалист теряет свои носовые платки в машину.
специалист теряет его носовые платки в машину.
специалист теряет ее платки в машину.
---
специалист оставляет свой кошелек в квартире.
специалист оставляет его кошелек в квартире.
специалист оставляет ее кошелек в квартире.
---
специалист оставил свой кошелек в квартире.
специалист оставил его кошелек в квартире.
специалист оставила ее кошелек в квартире.
---
специалист забывает свой телефон на столе.
специалист забывает его телефон на столе.
специалист забывает ее телефон на столе.
---
специалист забыл свой телефон на столе.
специалист забыл его телефон на столе.
специалист забыл ее телефон на столе.
---
специалист кладет свои игральные карты на стол.
специалист кладет его игральные карты на стол.
специалист кладет ее игральные карты на стол.
---
специалист положил свои игральные карты на стол.
специалист положил его игральные карты на стол.
специалист положил ее игральные карты на стол.
---
специалист открывает свою бутылку на кухне.
специалист открывает его бутылку на кухне.
специалист открывает ее бутылку на кухне.
---
специалист открыл свою бутылку на кухне.
специалист открыл его бутылку на кухне.
специалист открыла ее бутылку на кухне.
---
специалист поднимает свою кружку со стола.
специалист поднимает его кружку со стола.
специалист поднимает ее кружку со стола.
---
специалист поднял свою кружку со стола.
специалист поднял его кружку со стола.
специалист подняла ее кружку со стола.
---
специалист чистит свою губку в ванне.
специалист чистит его губку в ванне.
специалист чистит ее губку в ванне.
---
специалист почистила свою губку в ванне.
специалист почистил его губку в ванне.
специалист почистила ее губку в ванне.
---
специалист оставляет свой ластик на столе.
специалист оставляет его ластик на столе.
специалист оставляет ее ластик на столе.
---
специалист оставил свой ластик на столе.
специалист оставил его ластик на столе.
специалист оставила ее ластик на столе.
---
специалист точит свой карандаш на стол.
специалист точит его карандаш на стол.
специалист точит ее карандаш на стол.
---
специалист поточил свой карандаш на стол.
специалист поточил его карандаш на стол.
специалист поточил ее карандаш на стол.
---
специалист теряет свою кнопку в комнате.
специалист теряет его кнопку в комнате.
специалист теряет ее кнопку в комнате.
---
специалист потерял свою кнопку в комнате.
специалист потерял его кнопку в комнате.
специалист потеряла ее кнопку в комнате.
---
специалист потерял кошелек в своем доме.
специалист потерял кошелек в его доме.
специалист потеряла кошелек в ее доме.
---
специалист теряет кошелек в своем доме.
специалист теряет кошелек в его доме.
специалист теряет кошелек в ее доме.
---
специалист вымыл щетку в своей ванне.
специалист вымыл щетку в его ванне.
специалист вымыл щетку в ее ванне.
---
специалист моет щетку в своей ванне.
специалист моет щетку в его ванне.
специалист моет щетку в ее ванне.
---
специалист оставил ручку в своем кабинете.
специалист оставил ручку в его кабинете.
специалист оставила ручку в ее кабинете.
---
специалист оставляет ручку в своем кабинете.
специалист оставляет ручку в его кабинете.
специалист оставляет ручку в ее кабинете.
---
специалист забыл кредитную карту на своем столе.
специалист забыл кредитную карту на его столе.
специалист забыл кредитную карту на ее столе.
---
специалист забывает кредитную карту на своем столе.
специалист забывает кредитную карту на его столе.
специалист забывает кредитную карту на ее столе.
---
специалист захлопнул дверь в своем кабинете.
специалист захлопнул дверь в его кабинете.
специалист захлопнула дверь в ее кабинете.
---
специалист хлопает дверью в своем кабинете.
специалист хлопает дверью в своем кабинете.
специалист хлопает дверью в ее офисе.
---
специалист порвал штаны в своем доме.
специалист порвал штаны в его доме.
специалист порвал штаны в ее доме.
---
специалист рвет штаны в своем доме.
специалист рвет штаны в его доме.
специалист рвет штаны в ее доме.
---
специалист снял очки со своего стола.
специалист снял очки со его стола.
специалист снял очки со ее стола.
---
специалист снимает очки со своего стола.
специалист снимает очки со его стола.
специалист снимает очки со ее стола.
---
специалист взял бутылку воды из своей сумки.
специалист взял бутылку воды из его сумки.
специалист взяла бутылку воды из ее сумки.
---
специалист берет бутылку воды из своей сумки.
специалист берет бутылку воды из его сумки.
специалист берет бутылку воды из ее сумки.
---
специалист оставил тарелку на своем столе.
специалист оставил тарелку на его столе.
специалист оставил тарелку на ее столе.
---
специалист оставляет тарелку на своем столе.
специалист оставляет тарелку на его столе.
специалист оставляет тарелку на ее столе.
---
специалист потерял платки в своей машине.
специалист потерял платки в его машине.
специалист потеряла платки в ее машине.
---
специалист теряет платки в своей машине.
специалист теряет платки в его машине.
специалист теряет платки в ее машине.
---
специалист оставляет кошелек в своей квартире.
специалист оставляет кошелек в его квартире.
специалист оставляет кошелек в ее квартире.
---
специалист оставил кошелек в своей квартире.
специалист оставил кошелек в его квартире.
специалист оставил кошелек в ее квартире.
---
специалист забывает телефон на своем столе.
специалист забывает телефон на его столе.
специалист забывает телефон на ее столе.
---
специалист забыл телефон на своем столе.
специалист забыл телефон на его столе.
специалист забыл телефон на ее столе.
---
специалист кладет игральные карты на своем столе.
специалист кладет игральные карты на его столе.
специалист кладет игральные карты на ее столе.
---
специалист положил игральные карты на своем столе.
специалист положил игральные карты на его столе.
специалист положил игральные карты на ее столе.
---
специалист открывает бутылку на своей кухне.
специалист открывает бутылку на его кухне.
специалист открывает бутылку на ее кухне.
---
специалист открыла бутылку на своей кухне.
специалист открыл бутылку на его кухне.
специалист открыла бутылку на ее кухне.
---
специалист поднимает кружку со своего стола.
специалист поднимает кружку со его стола.
специалист поднимает кружку со ее стола.
---
специалист поднял кружку со своего стола.
специалист поднял кружку со его стола.
специалист поднял кружку со ее стола.
---
специалист чистит губку в своей ванне.
специалист чистит губку в его ванне.
специалист чистит губку в ее ванне.
---
специалист почистил губку в своей ванне.
специалист почистил губку в его ванне.
специалист почистила губку в ее ванне.
---
специалист оставляет ластик на своем столе.
специалист оставляет ластик на его столе.
специалист оставляет ластик на ее столе.
---
специалист оставил ластик на своем столе.
специалист оставил ластик на его столе.
специалист оставила ластик на ее столе.
---
специалист точит карандаш на стол.
специалист точит карандаш на стол.
специалист точит карандаш на стол.
---
специалист поточил карандашом на свой стол.
специалист поточил карандашом на свой стол.
специалист поточил карандашом на ее стол.
---
специалист теряет кнопку в своей комнате.
специалист теряет кнопку в его комнате.
специалист теряет кнопку в ее  комнате.
---
специалист потерял кнопку в своей комнате.
специалист потерял кнопку в его комнате.
специалист потерял кнопку в ее комнате.
---
электрик потерял свой кошелек в доме.
электрик потерял его кошелек в доме.
электрик потеряла ее кошелек в доме.
---
электрик теряет свой кошелек в доме.
электрик теряет его кошелек в доме.
электрик теряет свой кошелек в доме.
---
электрик вымыл свою щетку в ванне.
электрик вымыл его щетку в ванне.
электрик вымыла ее щетку в ванне.
---
электрик моет свою щетку в ванне.
электрик моет его щетку в ванне.
электрик моет ее щетку в ванне.
---
электрик оставил свою ручку в офисе.
электрик оставил его ручку в офисе.
электрик оставила ее ручку в офисе.
---
электрик оставляет свою ручку в офисе.
электрик оставляет его ручку в офисе.
электрик оставляет ее ручку в офисе.
---
электрик забыл свою кредитную карту на столе.
электрик забыл его кредитную карту на столе.
электрик забыла ее кредитную карту на столе.
---
электрик забывает свою кредитную карту на столе.
электрик забывает его кредитную карту на столе.
электрик забывает ее кредитную карту на столе.
---
электрик захлопнул свою дверь в офисе.
электрик захлопнул его дверь в офисе.
электрик захлопнул ее дверь в офисе.
---
электрик хлопает свою дверью в офисе.
электрик хлопает его дверь в офисе.
электрик хлопает ее дверь в офисе.
---
электрик порвал свои штаны в доме.
электрик порвал его штаны в доме.
электрик порвал ее штаны в доме.
---
электрик рвет свои штаны в доме.
электрик рвет его штаны в доме.
электрик рвет ее штаны в доме.
---
электрик снял свои очки со стола.
электрик снял его очки со стола.
электрик снял ее очки со стола.
---
электрик снимает свои очки со стола.
электрик снимает его очки со стола.
электрик снимает ее очки со стола.
---
электрик взял свою бутылку воды из сумки.
электрик взял его бутылку воды из сумки.
электрик взял ее бутылку воды из сумки.
---
электрик берет свою бутылку воды из сумки.
электрик берет свою бутылку воды из сумки.
электрик берет ее бутылку воды из сумки.
---
электрик положил свою тарелку на стол.
электрик положил его тарелку на стол.
электрик положи ее тарелку на стол.
---
электрик оставляет свою тарелку на столе.
электрик оставляет его тарелку на столе.
электрик оставляет ее тарелку на столе.
---
электрик потерял свои носовые платки в машине.
электрик потерял его носовые платки в машине.
электрик потеряла ее носовые платки в машине.
---
электрик теряет свои носовые платки в машину.
электрик теряет его носовые платки в машину.
электрик теряет ее платки в машину.
---
электрик оставляет свой кошелек в квартире.
электрик оставляет его кошелек в квартире.
электрик оставляет ее кошелек в квартире.
---
электрик оставил свой кошелек в квартире.
электрик оставил его кошелек в квартире.
электрик оставила ее кошелек в квартире.
---
электрик забывает свой телефон на столе.
электрик забывает его телефон на столе.
электрик забывает ее телефон на столе.
---
электрик забыл свой телефон на столе.
электрик забыл его телефон на столе.
электрик забыл ее телефон на столе.
---
электрик кладет свои игральные карты на стол.
электрик кладет его игральные карты на стол.
электрик кладет ее игральные карты на стол.
---
электрик положил свои игральные карты на стол.
электрик положил его игральные карты на стол.
электрик положил ее игральные карты на стол.
---
электрик открывает свою бутылку на кухне.
электрик открывает его бутылку на кухне.
электрик открывает ее бутылку на кухне.
---
электрик открыл свою бутылку на кухне.
электрик открыл его бутылку на кухне.
электрик открыла ее бутылку на кухне.
---
электрик поднимает свою кружку со стола.
электрик поднимает его кружку со стола.
электрик поднимает ее кружку со стола.
---
электрик поднял свою кружку со стола.
электрик поднял его кружку со стола.
электрик подняла ее кружку со стола.
---
электрик чистит свою губку в ванне.
электрик чистит его губку в ванне.
электрик чистит ее губку в ванне.
---
электрик почистила свою губку в ванне.
электрик почистил его губку в ванне.
электрик почистила ее губку в ванне.
---
электрик оставляет свой ластик на столе.
электрик оставляет его ластик на столе.
электрик оставляет ее ластик на столе.
---
электрик оставил свой ластик на столе.
электрик оставил его ластик на столе.
электрик оставила ее ластик на столе.
---
электрик точит свой карандаш на стол.
электрик точит его карандаш на стол.
электрик точит ее карандаш на стол.
---
электрик поточил свой карандаш на стол.
электрик поточил его карандаш на стол.
электрик поточил ее карандаш на стол.
---
электрик теряет свою кнопку в комнате.
электрик теряет его кнопку в комнате.
электрик теряет ее кнопку в комнате.
---
электрик потерял свою кнопку в комнате.
электрик потерял его кнопку в комнате.
электрик потеряла ее кнопку в комнате.
---
электрик потерял кошелек в своем доме.
электрик потерял кошелек в его доме.
электрик потеряла кошелек в ее доме.
---
электрик теряет кошелек в своем доме.
электрик теряет кошелек в его доме.
электрик теряет кошелек в ее доме.
---
электрик вымыл щетку в своей ванне.
электрик вымыл щетку в его ванне.
электрик вымыл щетку в ее ванне.
---
электрик моет щетку в своей ванне.
электрик моет щетку в его ванне.
электрик моет щетку в ее ванне.
---
электрик оставил ручку в своем кабинете.
электрик оставил ручку в его кабинете.
электрик оставила ручку в ее кабинете.
---
электрик оставляет ручку в своем кабинете.
электрик оставляет ручку в его кабинете.
электрик оставляет ручку в ее кабинете.
---
электрик забыл кредитную карту на своем столе.
электрик забыл кредитную карту на его столе.
электрик забыл кредитную карту на ее столе.
---
электрик забывает кредитную карту на своем столе.
электрик забывает кредитную карту на его столе.
электрик забывает кредитную карту на ее столе.
---
электрик захлопнул дверь в своем кабинете.
электрик захлопнул дверь в его кабинете.
электрик захлопнула дверь в ее кабинете.
---
электрик хлопает дверью в своем кабинете.
электрик хлопает дверью в своем кабинете.
электрик хлопает дверью в ее офисе.
---
электрик порвал штаны в своем доме.
электрик порвал штаны в его доме.
электрик порвал штаны в ее доме.
---
электрик рвет штаны в своем доме.
электрик рвет штаны в его доме.
электрик рвет штаны в ее доме.
---
электрик снял очки со своего стола.
электрик снял очки со его стола.
электрик снял очки со ее стола.
---
электрик снимает очки со своего стола.
электрик снимает очки со его стола.
электрик снимает очки со ее стола.
---
электрик взял бутылку воды из своей сумки.
электрик взял бутылку воды из его сумки.
электрик взяла бутылку воды из ее сумки.
---
электрик берет бутылку воды из своей сумки.
электрик берет бутылку воды из его сумки.
электрик берет бутылку воды из ее сумки.
---
электрик оставил тарелку на своем столе.
электрик оставил тарелку на его столе.
электрик оставил тарелку на ее столе.
---
электрик оставляет тарелку на своем столе.
электрик оставляет тарелку на его столе.
электрик оставляет тарелку на ее столе.
---
электрик потерял платки в своей машине.
электрик потерял платки в его машине.
электрик потеряла платки в ее машине.
---
электрик теряет платки в своей машине.
электрик теряет платки в его машине.
электрик теряет платки в ее машине.
---
электрик оставляет кошелек в своей квартире.
электрик оставляет кошелек в его квартире.
электрик оставляет кошелек в ее квартире.
---
электрик оставил кошелек в своей квартире.
электрик оставил кошелек в его квартире.
электрик оставил кошелек в ее квартире.
---
электрик забывает телефон на своем столе.
электрик забывает телефон на его столе.
электрик забывает телефон на ее столе.
---
электрик забыл телефон на своем столе.
электрик забыл телефон на его столе.
электрик забыл телефон на ее столе.
---
электрик кладет игральные карты на своем столе.
электрик кладет игральные карты на его столе.
электрик кладет игральные карты на ее столе.
---
электрик положил игральные карты на своем столе.
электрик положил игральные карты на его столе.
электрик положил игральные карты на ее столе.
---
электрик открывает бутылку на своей кухне.
электрик открывает бутылку на его кухне.
электрик открывает бутылку на ее кухне.
---
электрик открыла бутылку на своей кухне.
электрик открыл бутылку на его кухне.
электрик открыла бутылку на ее кухне.
---
электрик поднимает кружку со своего стола.
электрик поднимает кружку со его стола.
электрик поднимает кружку со ее стола.
---
электрик поднял кружку со своего стола.
электрик поднял кружку со его стола.
электрик поднял кружку со ее стола.
---
электрик чистит губку в своей ванне.
электрик чистит губку в его ванне.
электрик чистит губку в ее ванне.
---
электрик почистил губку в своей ванне.
электрик почистил губку в его ванне.
электрик почистила губку в ее ванне.
---
электрик оставляет ластик на своем столе.
электрик оставляет ластик на его столе.
электрик оставляет ластик на ее столе.
---
электрик оставил ластик на своем столе.
электрик оставил ластик на его столе.
электрик оставила ластик на ее столе.
---
электрик точит карандаш на стол.
электрик точит карандаш на стол.
электрик точит карандаш на стол.
---
электрик поточил карандашом на свой стол.
электрик поточил карандашом на свой стол.
электрик поточил карандашом на ее стол.
---
электрик теряет кнопку в своей комнате.
электрик теряет кнопку в его комнате.
электрик теряет кнопку в ее  комнате.
---
электрик потерял кнопку в своей комнате.
электрик потерял кнопку в его комнате.
электрик потерял кнопку в ее комнате.
---
офицер потерял свой кошелек в доме.
офицер потерял его кошелек в доме.
офицер потеряла ее кошелек в доме.
---
офицер теряет свой кошелек в доме.
офицер теряет его кошелек в доме.
офицер теряет свой кошелек в доме.
---
офицер вымыл свою щетку в ванне.
офицер вымыл его щетку в ванне.
офицер вымыла ее щетку в ванне.
---
офицер моет свою щетку в ванне.
офицер моет его щетку в ванне.
офицер моет ее щетку в ванне.
---
офицер оставил свою ручку в офисе.
офицер оставил его ручку в офисе.
офицер оставила ее ручку в офисе.
---
офицер оставляет свою ручку в офисе.
офицер оставляет его ручку в офисе.
офицер оставляет ее ручку в офисе.
---
офицер забыл свою кредитную карту на столе.
офицер забыл его кредитную карту на столе.
офицер забыла ее кредитную карту на столе.
---
офицер забывает свою кредитную карту на столе.
офицер забывает его кредитную карту на столе.
офицер забывает ее кредитную карту на столе.
---
офицер захлопнул свою дверь в офисе.
офицер захлопнул его дверь в офисе.
офицер захлопнул ее дверь в офисе.
---
офицер хлопает свою дверью в офисе.
офицер хлопает его дверь в офисе.
офицер хлопает ее дверь в офисе.
---
офицер порвал свои штаны в доме.
офицер порвал его штаны в доме.
офицер порвал ее штаны в доме.
---
офицер рвет свои штаны в доме.
офицер рвет его штаны в доме.
офицер рвет ее штаны в доме.
---
офицер снял свои очки со стола.
офицер снял его очки со стола.
офицер снял ее очки со стола.
---
офицер снимает свои очки со стола.
офицер снимает его очки со стола.
офицер снимает ее очки со стола.
---
офицер взял свою бутылку воды из сумки.
офицер взял его бутылку воды из сумки.
офицер взял ее бутылку воды из сумки.
---
офицер берет свою бутылку воды из сумки.
офицер берет свою бутылку воды из сумки.
офицер берет ее бутылку воды из сумки.
---
офицер положил свою тарелку на стол.
офицер положил его тарелку на стол.
офицер положи ее тарелку на стол.
---
офицер оставляет свою тарелку на столе.
офицер оставляет его тарелку на столе.
офицер оставляет ее тарелку на столе.
---
офицер потерял свои носовые платки в машине.
офицер потерял его носовые платки в машине.
офицер потеряла ее носовые платки в машине.
---
офицер теряет свои носовые платки в машину.
офицер теряет его носовые платки в машину.
офицер теряет ее платки в машину.
---
офицер оставляет свой кошелек в квартире.
офицер оставляет его кошелек в квартире.
офицер оставляет ее кошелек в квартире.
---
офицер оставил свой кошелек в квартире.
офицер оставил его кошелек в квартире.
офицер оставила ее кошелек в квартире.
---
офицер забывает свой телефон на столе.
офицер забывает его телефон на столе.
офицер забывает ее телефон на столе.
---
офицер забыл свой телефон на столе.
офицер забыл его телефон на столе.
офицер забыл ее телефон на столе.
---
офицер кладет свои игральные карты на стол.
офицер кладет его игральные карты на стол.
офицер кладет ее игральные карты на стол.
---
офицер положил свои игральные карты на стол.
офицер положил его игральные карты на стол.
офицер положил ее игральные карты на стол.
---
офицер открывает свою бутылку на кухне.
офицер открывает его бутылку на кухне.
офицер открывает ее бутылку на кухне.
---
офицер открыл свою бутылку на кухне.
офицер открыл его бутылку на кухне.
офицер открыла ее бутылку на кухне.
---
офицер поднимает свою кружку со стола.
офицер поднимает его кружку со стола.
офицер поднимает ее кружку со стола.
---
офицер поднял свою кружку со стола.
офицер поднял его кружку со стола.
офицер подняла ее кружку со стола.
---
офицер чистит свою губку в ванне.
офицер чистит его губку в ванне.
офицер чистит ее губку в ванне.
---
офицер почистила свою губку в ванне.
офицер почистил его губку в ванне.
офицер почистила ее губку в ванне.
---
офицер оставляет свой ластик на столе.
офицер оставляет его ластик на столе.
офицер оставляет ее ластик на столе.
---
офицер оставил свой ластик на столе.
офицер оставил его ластик на столе.
офицер оставила ее ластик на столе.
---
офицер точит свой карандаш на стол.
офицер точит его карандаш на стол.
офицер точит ее карандаш на стол.
---
офицер поточил свой карандаш на стол.
офицер поточил его карандаш на стол.
офицер поточил ее карандаш на стол.
---
офицер теряет свою кнопку в комнате.
офицер теряет его кнопку в комнате.
офицер теряет ее кнопку в комнате.
---
офицер потерял свою кнопку в комнате.
офицер потерял его кнопку в комнате.
офицер потеряла ее кнопку в комнате.
---
офицер потерял кошелек в своем доме.
офицер потерял кошелек в его доме.
офицер потеряла кошелек в ее доме.
---
офицер теряет кошелек в своем доме.
офицер теряет кошелек в его доме.
офицер теряет кошелек в ее доме.
---
офицер вымыл щетку в своей ванне.
офицер вымыл щетку в его ванне.
офицер вымыл щетку в ее ванне.
---
офицер моет щетку в своей ванне.
офицер моет щетку в его ванне.
офицер моет щетку в ее ванне.
---
офицер оставил ручку в своем кабинете.
офицер оставил ручку в его кабинете.
офицер оставила ручку в ее кабинете.
---
офицер оставляет ручку в своем кабинете.
офицер оставляет ручку в его кабинете.
офицер оставляет ручку в ее кабинете.
---
офицер забыл кредитную карту на своем столе.
офицер забыл кредитную карту на его столе.
офицер забыл кредитную карту на ее столе.
---
офицер забывает кредитную карту на своем столе.
офицер забывает кредитную карту на его столе.
офицер забывает кредитную карту на ее столе.
---
офицер захлопнул дверь в своем кабинете.
офицер захлопнул дверь в его кабинете.
офицер захлопнула дверь в ее кабинете.
---
офицер хлопает дверью в своем кабинете.
офицер хлопает дверью в своем кабинете.
офицер хлопает дверью в ее офисе.
---
офицер порвал штаны в своем доме.
офицер порвал штаны в его доме.
офицер порвал штаны в ее доме.
---
офицер рвет штаны в своем доме.
офицер рвет штаны в его доме.
офицер рвет штаны в ее доме.
---
офицер снял очки со своего стола.
офицер снял очки со его стола.
офицер снял очки со ее стола.
---
офицер снимает очки со своего стола.
офицер снимает очки со его стола.
офицер снимает очки со ее стола.
---
офицер взял бутылку воды из своей сумки.
офицер взял бутылку воды из его сумки.
офицер взяла бутылку воды из ее сумки.
---
офицер берет бутылку воды из своей сумки.
офицер берет бутылку воды из его сумки.
офицер берет бутылку воды из ее сумки.
---
офицер оставил тарелку на своем столе.
офицер оставил тарелку на его столе.
офицер оставил тарелку на ее столе.
---
офицер оставляет тарелку на своем столе.
офицер оставляет тарелку на его столе.
офицер оставляет тарелку на ее столе.
---
офицер потерял платки в своей машине.
офицер потерял платки в его машине.
офицер потеряла платки в ее машине.
---
офицер теряет платки в своей машине.
офицер теряет платки в его машине.
офицер теряет платки в ее машине.
---
офицер оставляет кошелек в своей квартире.
офицер оставляет кошелек в его квартире.
офицер оставляет кошелек в ее квартире.
---
офицер оставил кошелек в своей квартире.
офицер оставил кошелек в его квартире.
офицер оставил кошелек в ее квартире.
---
офицер забывает телефон на своем столе.
офицер забывает телефон на его столе.
офицер забывает телефон на ее столе.
---
офицер забыл телефон на своем столе.
офицер забыл телефон на его столе.
офицер забыл телефон на ее столе.
---
офицер кладет игральные карты на своем столе.
офицер кладет игральные карты на его столе.
офицер кладет игральные карты на ее столе.
---
офицер положил игральные карты на своем столе.
офицер положил игральные карты на его столе.
офицер положил игральные карты на ее столе.
---
офицер открывает бутылку на своей кухне.
офицер открывает бутылку на его кухне.
офицер открывает бутылку на ее кухне.
---
офицер открыла бутылку на своей кухне.
офицер открыл бутылку на его кухне.
офицер открыла бутылку на ее кухне.
---
офицер поднимает кружку со своего стола.
офицер поднимает кружку со его стола.
офицер поднимает кружку со ее стола.
---
офицер поднял кружку со своего стола.
офицер поднял кружку со его стола.
офицер поднял кружку со ее стола.
---
офицер чистит губку в своей ванне.
офицер чистит губку в его ванне.
офицер чистит губку в ее ванне.
---
офицер почистил губку в своей ванне.
офицер почистил губку в его ванне.
офицер почистила губку в ее ванне.
---
офицер оставляет ластик на своем столе.
офицер оставляет ластик на его столе.
офицер оставляет ластик на ее столе.
---
офицер оставил ластик на своем столе.
офицер оставил ластик на его столе.
офицер оставила ластик на ее столе.
---
офицер точит карандаш на стол.
офицер точит карандаш на стол.
офицер точит карандаш на стол.
---
офицер поточил карандашом на свой стол.
офицер поточил карандашом на свой стол.
офицер поточил карандашом на ее стол.
---
офицер теряет кнопку в своей комнате.
офицер теряет кнопку в его комнате.
офицер теряет кнопку в ее  комнате.
---
офицер потерял кнопку в своей комнате.
офицер потерял кнопку в его комнате.
офицер потерял кнопку в ее комнате.
---
патолог потерял свой кошелек в доме.
патолог потерял его кошелек в доме.
патолог потеряла ее кошелек в доме.
---
патолог теряет свой кошелек в доме.
патолог теряет его кошелек в доме.
патолог теряет свой кошелек в доме.
---
патолог вымыл свою щетку в ванне.
патолог вымыл его щетку в ванне.
патолог вымыла ее щетку в ванне.
---
патолог моет свою щетку в ванне.
патолог моет его щетку в ванне.
патолог моет ее щетку в ванне.
---
патолог оставил свою ручку в офисе.
патолог оставил его ручку в офисе.
патолог оставила ее ручку в офисе.
---
патолог оставляет свою ручку в офисе.
патолог оставляет его ручку в офисе.
патолог оставляет ее ручку в офисе.
---
патолог забыл свою кредитную карту на столе.
патолог забыл его кредитную карту на столе.
патолог забыла ее кредитную карту на столе.
---
патолог забывает свою кредитную карту на столе.
патолог забывает его кредитную карту на столе.
патолог забывает ее кредитную карту на столе.
---
патолог захлопнул свою дверь в офисе.
патолог захлопнул его дверь в офисе.
патолог захлопнул ее дверь в офисе.
---
патолог хлопает свою дверью в офисе.
патолог хлопает его дверь в офисе.
патолог хлопает ее дверь в офисе.
---
патолог порвал свои штаны в доме.
патолог порвал его штаны в доме.
патолог порвал ее штаны в доме.
---
патолог рвет свои штаны в доме.
патолог рвет его штаны в доме.
патолог рвет ее штаны в доме.
---
патолог снял свои очки со стола.
патолог снял его очки со стола.
патолог снял ее очки со стола.
---
патолог снимает свои очки со стола.
патолог снимает его очки со стола.
патолог снимает ее очки со стола.
---
патолог взял свою бутылку воды из сумки.
патолог взял его бутылку воды из сумки.
патолог взял ее бутылку воды из сумки.
---
патолог берет свою бутылку воды из сумки.
патолог берет свою бутылку воды из сумки.
патолог берет ее бутылку воды из сумки.
---
патолог положил свою тарелку на стол.
патолог положил его тарелку на стол.
патолог положи ее тарелку на стол.
---
патолог оставляет свою тарелку на столе.
патолог оставляет его тарелку на столе.
патолог оставляет ее тарелку на столе.
---
патолог потерял свои носовые платки в машине.
патолог потерял его носовые платки в машине.
патолог потеряла ее носовые платки в машине.
---
патолог теряет свои носовые платки в машину.
патолог теряет его носовые платки в машину.
патолог теряет ее платки в машину.
---
патолог оставляет свой кошелек в квартире.
патолог оставляет его кошелек в квартире.
патолог оставляет ее кошелек в квартире.
---
патолог оставил свой кошелек в квартире.
патолог оставил его кошелек в квартире.
патолог оставила ее кошелек в квартире.
---
патолог забывает свой телефон на столе.
патолог забывает его телефон на столе.
патолог забывает ее телефон на столе.
---
патолог забыл свой телефон на столе.
патолог забыл его телефон на столе.
патолог забыл ее телефон на столе.
---
патолог кладет свои игральные карты на стол.
патолог кладет его игральные карты на стол.
патолог кладет ее игральные карты на стол.
---
патолог положил свои игральные карты на стол.
патолог положил его игральные карты на стол.
патолог положил ее игральные карты на стол.
---
патолог открывает свою бутылку на кухне.
патолог открывает его бутылку на кухне.
патолог открывает ее бутылку на кухне.
---
патолог открыл свою бутылку на кухне.
патолог открыл его бутылку на кухне.
патолог открыла ее бутылку на кухне.
---
патолог поднимает свою кружку со стола.
патолог поднимает его кружку со стола.
патолог поднимает ее кружку со стола.
---
патолог поднял свою кружку со стола.
патолог поднял его кружку со стола.
патолог подняла ее кружку со стола.
---
патолог чистит свою губку в ванне.
патолог чистит его губку в ванне.
патолог чистит ее губку в ванне.
---
патолог почистила свою губку в ванне.
патолог почистил его губку в ванне.
патолог почистила ее губку в ванне.
---
патолог оставляет свой ластик на столе.
патолог оставляет его ластик на столе.
патолог оставляет ее ластик на столе.
---
патолог оставил свой ластик на столе.
патолог оставил его ластик на столе.
патолог оставила ее ластик на столе.
---
патолог точит свой карандаш на стол.
патолог точит его карандаш на стол.
патолог точит ее карандаш на стол.
---
патолог поточил свой карандаш на стол.
патолог поточил его карандаш на стол.
патолог поточил ее карандаш на стол.
---
патолог теряет свою кнопку в комнате.
патолог теряет его кнопку в комнате.
патолог теряет ее кнопку в комнате.
---
патолог потерял свою кнопку в комнате.
патолог потерял его кнопку в комнате.
патолог потеряла ее кнопку в комнате.
---
патолог потерял кошелек в своем доме.
патолог потерял кошелек в его доме.
патолог потеряла кошелек в ее доме.
---
патолог теряет кошелек в своем доме.
патолог теряет кошелек в его доме.
патолог теряет кошелек в ее доме.
---
патолог вымыл щетку в своей ванне.
патолог вымыл щетку в его ванне.
патолог вымыл щетку в ее ванне.
---
патолог моет щетку в своей ванне.
патолог моет щетку в его ванне.
патолог моет щетку в ее ванне.
---
патолог оставил ручку в своем кабинете.
патолог оставил ручку в его кабинете.
патолог оставила ручку в ее кабинете.
---
патолог оставляет ручку в своем кабинете.
патолог оставляет ручку в его кабинете.
патолог оставляет ручку в ее кабинете.
---
патолог забыл кредитную карту на своем столе.
патолог забыл кредитную карту на его столе.
патолог забыл кредитную карту на ее столе.
---
патолог забывает кредитную карту на своем столе.
патолог забывает кредитную карту на его столе.
патолог забывает кредитную карту на ее столе.
---
патолог захлопнул дверь в своем кабинете.
патолог захлопнул дверь в его кабинете.
патолог захлопнула дверь в ее кабинете.
---
патолог хлопает дверью в своем кабинете.
патолог хлопает дверью в своем кабинете.
патолог хлопает дверью в ее офисе.
---
патолог порвал штаны в своем доме.
патолог порвал штаны в его доме.
патолог порвал штаны в ее доме.
---
патолог рвет штаны в своем доме.
патолог рвет штаны в его доме.
патолог рвет штаны в ее доме.
---
патолог снял очки со своего стола.
патолог снял очки со его стола.
патолог снял очки со ее стола.
---
патолог снимает очки со своего стола.
патолог снимает очки со его стола.
патолог снимает очки со ее стола.
---
патолог взял бутылку воды из своей сумки.
патолог взял бутылку воды из его сумки.
патолог взяла бутылку воды из ее сумки.
---
патолог берет бутылку воды из своей сумки.
патолог берет бутылку воды из его сумки.
патолог берет бутылку воды из ее сумки.
---
патолог оставил тарелку на своем столе.
патолог оставил тарелку на его столе.
патолог оставил тарелку на ее столе.
---
патолог оставляет тарелку на своем столе.
патолог оставляет тарелку на его столе.
патолог оставляет тарелку на ее столе.
---
патолог потерял платки в своей машине.
патолог потерял платки в его машине.
патолог потеряла платки в ее машине.
---
патолог теряет платки в своей машине.
патолог теряет платки в его машине.
патолог теряет платки в ее машине.
---
патолог оставляет кошелек в своей квартире.
патолог оставляет кошелек в его квартире.
патолог оставляет кошелек в ее квартире.
---
патолог оставил кошелек в своей квартире.
патолог оставил кошелек в его квартире.
патолог оставил кошелек в ее квартире.
---
патолог забывает телефон на своем столе.
патолог забывает телефон на его столе.
патолог забывает телефон на ее столе.
---
патолог забыл телефон на своем столе.
патолог забыл телефон на его столе.
патолог забыл телефон на ее столе.
---
патолог кладет игральные карты на своем столе.
патолог кладет игральные карты на его столе.
патолог кладет игральные карты на ее столе.
---
патолог положил игральные карты на своем столе.
патолог положил игральные карты на его столе.
патолог положил игральные карты на ее столе.
---
патолог открывает бутылку на своей кухне.
патолог открывает бутылку на его кухне.
патолог открывает бутылку на ее кухне.
---
патолог открыла бутылку на своей кухне.
патолог открыл бутылку на его кухне.
патолог открыла бутылку на ее кухне.
---
патолог поднимает кружку со своего стола.
патолог поднимает кружку со его стола.
патолог поднимает кружку со ее стола.
---
патолог поднял кружку со своего стола.
патолог поднял кружку со его стола.
патолог поднял кружку со ее стола.
---
патолог чистит губку в своей ванне.
патолог чистит губку в его ванне.
патолог чистит губку в ее ванне.
---
патолог почистил губку в своей ванне.
патолог почистил губку в его ванне.
патолог почистила губку в ее ванне.
---
патолог оставляет ластик на своем столе.
патолог оставляет ластик на его столе.
патолог оставляет ластик на ее столе.
---
патолог оставил ластик на своем столе.
патолог оставил ластик на его столе.
патолог оставила ластик на ее столе.
---
патолог точит карандаш на стол.
патолог точит карандаш на стол.
патолог точит карандаш на стол.
---
патолог поточил карандашом на свой стол.
патолог поточил карандашом на свой стол.
патолог поточил карандашом на ее стол.
---
патолог теряет кнопку в своей комнате.
патолог теряет кнопку в его комнате.
патолог теряет кнопку в ее  комнате.
---
патолог потерял кнопку в своей комнате.
патолог потерял кнопку в его комнате.
патолог потерял кнопку в ее комнате.
---
учитель потерял свой кошелек в доме.
учитель потерял его кошелек в доме.
учитель потеряла ее кошелек в доме.
---
учитель теряет свой кошелек в доме.
учитель теряет его кошелек в доме.
учитель теряет свой кошелек в доме.
---
учитель вымыл свою щетку в ванне.
учитель вымыл его щетку в ванне.
учитель вымыла ее щетку в ванне.
---
учитель моет свою щетку в ванне.
учитель моет его щетку в ванне.
учитель моет ее щетку в ванне.
---
учитель оставил свою ручку в офисе.
учитель оставил его ручку в офисе.
учитель оставила ее ручку в офисе.
---
учитель оставляет свою ручку в офисе.
учитель оставляет его ручку в офисе.
учитель оставляет ее ручку в офисе.
---
учитель забыл свою кредитную карту на столе.
учитель забыл его кредитную карту на столе.
учитель забыла ее кредитную карту на столе.
---
учитель забывает свою кредитную карту на столе.
учитель забывает его кредитную карту на столе.
учитель забывает ее кредитную карту на столе.
---
учитель захлопнул свою дверь в офисе.
учитель захлопнул его дверь в офисе.
учитель захлопнул ее дверь в офисе.
---
учитель хлопает свою дверью в офисе.
учитель хлопает его дверь в офисе.
учитель хлопает ее дверь в офисе.
---
учитель порвал свои штаны в доме.
учитель порвал его штаны в доме.
учитель порвал ее штаны в доме.
---
учитель рвет свои штаны в доме.
учитель рвет его штаны в доме.
учитель рвет ее штаны в доме.
---
учитель снял свои очки со стола.
учитель снял его очки со стола.
учитель снял ее очки со стола.
---
учитель снимает свои очки со стола.
учитель снимает его очки со стола.
учитель снимает ее очки со стола.
---
учитель взял свою бутылку воды из сумки.
учитель взял его бутылку воды из сумки.
учитель взял ее бутылку воды из сумки.
---
учитель берет свою бутылку воды из сумки.
учитель берет свою бутылку воды из сумки.
учитель берет ее бутылку воды из сумки.
---
учитель положил свою тарелку на стол.
учитель положил его тарелку на стол.
учитель положи ее тарелку на стол.
---
учитель оставляет свою тарелку на столе.
учитель оставляет его тарелку на столе.
учитель оставляет ее тарелку на столе.
---
учитель потерял свои носовые платки в машине.
учитель потерял его носовые платки в машине.
учитель потеряла ее носовые платки в машине.
---
учитель теряет свои носовые платки в машину.
учитель теряет его носовые платки в машину.
учитель теряет ее платки в машину.
---
учитель оставляет свой кошелек в квартире.
учитель оставляет его кошелек в квартире.
учитель оставляет ее кошелек в квартире.
---
учитель оставил свой кошелек в квартире.
учитель оставил его кошелек в квартире.
учитель оставила ее кошелек в квартире.
---
учитель забывает свой телефон на столе.
учитель забывает его телефон на столе.
учитель забывает ее телефон на столе.
---
учитель забыл свой телефон на столе.
учитель забыл его телефон на столе.
учитель забыл ее телефон на столе.
---
учитель кладет свои игральные карты на стол.
учитель кладет его игральные карты на стол.
учитель кладет ее игральные карты на стол.
---
учитель положил свои игральные карты на стол.
учитель положил его игральные карты на стол.
учитель положил ее игральные карты на стол.
---
учитель открывает свою бутылку на кухне.
учитель открывает его бутылку на кухне.
учитель открывает ее бутылку на кухне.
---
учитель открыл свою бутылку на кухне.
учитель открыл его бутылку на кухне.
учитель открыла ее бутылку на кухне.
---
учитель поднимает свою кружку со стола.
учитель поднимает его кружку со стола.
учитель поднимает ее кружку со стола.
---
учитель поднял свою кружку со стола.
учитель поднял его кружку со стола.
учитель подняла ее кружку со стола.
---
учитель чистит свою губку в ванне.
учитель чистит его губку в ванне.
учитель чистит ее губку в ванне.
---
учитель почистила свою губку в ванне.
учитель почистил его губку в ванне.
учитель почистила ее губку в ванне.
---
учитель оставляет свой ластик на столе.
учитель оставляет его ластик на столе.
учитель оставляет ее ластик на столе.
---
учитель оставил свой ластик на столе.
учитель оставил его ластик на столе.
учитель оставила ее ластик на столе.
---
учитель точит свой карандаш на стол.
учитель точит его карандаш на стол.
учитель точит ее карандаш на стол.
---
учитель поточил свой карандаш на стол.
учитель поточил его карандаш на стол.
учитель поточил ее карандаш на стол.
---
учитель теряет свою кнопку в комнате.
учитель теряет его кнопку в комнате.
учитель теряет ее кнопку в комнате.
---
учитель потерял свою кнопку в комнате.
учитель потерял его кнопку в комнате.
учитель потеряла ее кнопку в комнате.
---
учитель потерял кошелек в своем доме.
учитель потерял кошелек в его доме.
учитель потеряла кошелек в ее доме.
---
учитель теряет кошелек в своем доме.
учитель теряет кошелек в его доме.
учитель теряет кошелек в ее доме.
---
учитель вымыл щетку в своей ванне.
учитель вымыл щетку в его ванне.
учитель вымыл щетку в ее ванне.
---
учитель моет щетку в своей ванне.
учитель моет щетку в его ванне.
учитель моет щетку в ее ванне.
---
учитель оставил ручку в своем кабинете.
учитель оставил ручку в его кабинете.
учитель оставила ручку в ее кабинете.
---
учитель оставляет ручку в своем кабинете.
учитель оставляет ручку в его кабинете.
учитель оставляет ручку в ее кабинете.
---
учитель забыл кредитную карту на своем столе.
учитель забыл кредитную карту на его столе.
учитель забыл кредитную карту на ее столе.
---
учитель забывает кредитную карту на своем столе.
учитель забывает кредитную карту на его столе.
учитель забывает кредитную карту на ее столе.
---
учитель захлопнул дверь в своем кабинете.
учитель захлопнул дверь в его кабинете.
учитель захлопнула дверь в ее кабинете.
---
учитель хлопает дверью в своем кабинете.
учитель хлопает дверью в своем кабинете.
учитель хлопает дверью в ее офисе.
---
учитель порвал штаны в своем доме.
учитель порвал штаны в его доме.
учитель порвал штаны в ее доме.
---
учитель рвет штаны в своем доме.
учитель рвет штаны в его доме.
учитель рвет штаны в ее доме.
---
учитель снял очки со своего стола.
учитель снял очки со его стола.
учитель снял очки со ее стола.
---
учитель снимает очки со своего стола.
учитель снимает очки со его стола.
учитель снимает очки со ее стола.
---
учитель взял бутылку воды из своей сумки.
учитель взял бутылку воды из его сумки.
учитель взяла бутылку воды из ее сумки.
---
учитель берет бутылку воды из своей сумки.
учитель берет бутылку воды из его сумки.
учитель берет бутылку воды из ее сумки.
---
учитель оставил тарелку на своем столе.
учитель оставил тарелку на его столе.
учитель оставил тарелку на ее столе.
---
учитель оставляет тарелку на своем столе.
учитель оставляет тарелку на его столе.
учитель оставляет тарелку на ее столе.
---
учитель потерял платки в своей машине.
учитель потерял платки в его машине.
учитель потеряла платки в ее машине.
---
учитель теряет платки в своей машине.
учитель теряет платки в его машине.
учитель теряет платки в ее машине.
---
учитель оставляет кошелек в своей квартире.
учитель оставляет кошелек в его квартире.
учитель оставляет кошелек в ее квартире.
---
учитель оставил кошелек в своей квартире.
учитель оставил кошелек в его квартире.
учитель оставил кошелек в ее квартире.
---
учитель забывает телефон на своем столе.
учитель забывает телефон на его столе.
учитель забывает телефон на ее столе.
---
учитель забыл телефон на своем столе.
учитель забыл телефон на его столе.
учитель забыл телефон на ее столе.
---
учитель кладет игральные карты на своем столе.
учитель кладет игральные карты на его столе.
учитель кладет игральные карты на ее столе.
---
учитель положил игральные карты на своем столе.
учитель положил игральные карты на его столе.
учитель положил игральные карты на ее столе.
---
учитель открывает бутылку на своей кухне.
учитель открывает бутылку на его кухне.
учитель открывает бутылку на ее кухне.
---
учитель открыла бутылку на своей кухне.
учитель открыл бутылку на его кухне.
учитель открыла бутылку на ее кухне.
---
учитель поднимает кружку со своего стола.
учитель поднимает кружку со его стола.
учитель поднимает кружку со ее стола.
---
учитель поднял кружку со своего стола.
учитель поднял кружку со его стола.
учитель поднял кружку со ее стола.
---
учитель чистит губку в своей ванне.
учитель чистит губку в его ванне.
учитель чистит губку в ее ванне.
---
учитель почистил губку в своей ванне.
учитель почистил губку в его ванне.
учитель почистила губку в ее ванне.
---
учитель оставляет ластик на своем столе.
учитель оставляет ластик на его столе.
учитель оставляет ластик на ее столе.
---
учитель оставил ластик на своем столе.
учитель оставил ластик на его столе.
учитель оставила ластик на ее столе.
---
учитель точит карандаш на стол.
учитель точит карандаш на стол.
учитель точит карандаш на стол.
---
учитель поточил карандашом на свой стол.
учитель поточил карандашом на свой стол.
учитель поточил карандашом на ее стол.
---
учитель теряет кнопку в своей комнате.
учитель теряет кнопку в его комнате.
учитель теряет кнопку в ее  комнате.
---
учитель потерял кнопку в своей комнате.
учитель потерял кнопку в его комнате.
учитель потерял кнопку в ее комнате.
---
адвокат потерял свой кошелек в доме.
адвокат потерял его кошелек в доме.
адвокат потеряла ее кошелек в доме.
---
адвокат теряет свой кошелек в доме.
адвокат теряет его кошелек в доме.
адвокат теряет свой кошелек в доме.
---
адвокат вымыл свою щетку в ванне.
адвокат вымыл его щетку в ванне.
адвокат вымыла ее щетку в ванне.
---
адвокат моет свою щетку в ванне.
адвокат моет его щетку в ванне.
адвокат моет ее щетку в ванне.
---
адвокат оставил свою ручку в офисе.
адвокат оставил его ручку в офисе.
адвокат оставила ее ручку в офисе.
---
адвокат оставляет свою ручку в офисе.
адвокат оставляет его ручку в офисе.
адвокат оставляет ее ручку в офисе.
---
адвокат забыл свою кредитную карту на столе.
адвокат забыл его кредитную карту на столе.
адвокат забыла ее кредитную карту на столе.
---
адвокат забывает свою кредитную карту на столе.
адвокат забывает его кредитную карту на столе.
адвокат забывает ее кредитную карту на столе.
---
адвокат захлопнул свою дверь в офисе.
адвокат захлопнул его дверь в офисе.
адвокат захлопнул ее дверь в офисе.
---
адвокат хлопает свою дверью в офисе.
адвокат хлопает его дверь в офисе.
адвокат хлопает ее дверь в офисе.
---
адвокат порвал свои штаны в доме.
адвокат порвал его штаны в доме.
адвокат порвал ее штаны в доме.
---
адвокат рвет свои штаны в доме.
адвокат рвет его штаны в доме.
адвокат рвет ее штаны в доме.
---
адвокат снял свои очки со стола.
адвокат снял его очки со стола.
адвокат снял ее очки со стола.
---
адвокат снимает свои очки со стола.
адвокат снимает его очки со стола.
адвокат снимает ее очки со стола.
---
адвокат взял свою бутылку воды из сумки.
адвокат взял его бутылку воды из сумки.
адвокат взял ее бутылку воды из сумки.
---
адвокат берет свою бутылку воды из сумки.
адвокат берет свою бутылку воды из сумки.
адвокат берет ее бутылку воды из сумки.
---
адвокат положил свою тарелку на стол.
адвокат положил его тарелку на стол.
адвокат положи ее тарелку на стол.
---
адвокат оставляет свою тарелку на столе.
адвокат оставляет его тарелку на столе.
адвокат оставляет ее тарелку на столе.
---
адвокат потерял свои носовые платки в машине.
адвокат потерял его носовые платки в машине.
адвокат потеряла ее носовые платки в машине.
---
адвокат теряет свои носовые платки в машину.
адвокат теряет его носовые платки в машину.
адвокат теряет ее платки в машину.
---
адвокат оставляет свой кошелек в квартире.
адвокат оставляет его кошелек в квартире.
адвокат оставляет ее кошелек в квартире.
---
адвокат оставил свой кошелек в квартире.
адвокат оставил его кошелек в квартире.
адвокат оставила ее кошелек в квартире.
---
адвокат забывает свой телефон на столе.
адвокат забывает его телефон на столе.
адвокат забывает ее телефон на столе.
---
адвокат забыл свой телефон на столе.
адвокат забыл его телефон на столе.
адвокат забыл ее телефон на столе.
---
адвокат кладет свои игральные карты на стол.
адвокат кладет его игральные карты на стол.
адвокат кладет ее игральные карты на стол.
---
адвокат положил свои игральные карты на стол.
адвокат положил его игральные карты на стол.
адвокат положил ее игральные карты на стол.
---
адвокат открывает свою бутылку на кухне.
адвокат открывает его бутылку на кухне.
адвокат открывает ее бутылку на кухне.
---
адвокат открыл свою бутылку на кухне.
адвокат открыл его бутылку на кухне.
адвокат открыла ее бутылку на кухне.
---
адвокат поднимает свою кружку со стола.
адвокат поднимает его кружку со стола.
адвокат поднимает ее кружку со стола.
---
адвокат поднял свою кружку со стола.
адвокат поднял его кружку со стола.
адвокат подняла ее кружку со стола.
---
адвокат чистит свою губку в ванне.
адвокат чистит его губку в ванне.
адвокат чистит ее губку в ванне.
---
адвокат почистила свою губку в ванне.
адвокат почистил его губку в ванне.
адвокат почистила ее губку в ванне.
---
адвокат оставляет свой ластик на столе.
адвокат оставляет его ластик на столе.
адвокат оставляет ее ластик на столе.
---
адвокат оставил свой ластик на столе.
адвокат оставил его ластик на столе.
адвокат оставила ее ластик на столе.
---
адвокат точит свой карандаш на стол.
адвокат точит его карандаш на стол.
адвокат точит ее карандаш на стол.
---
адвокат поточил свой карандаш на стол.
адвокат поточил его карандаш на стол.
адвокат поточил ее карандаш на стол.
---
адвокат теряет свою кнопку в комнате.
адвокат теряет его кнопку в комнате.
адвокат теряет ее кнопку в комнате.
---
адвокат потерял свою кнопку в комнате.
адвокат потерял его кнопку в комнате.
адвокат потеряла ее кнопку в комнате.
---
адвокат потерял кошелек в своем доме.
адвокат потерял кошелек в его доме.
адвокат потеряла кошелек в ее доме.
---
адвокат теряет кошелек в своем доме.
адвокат теряет кошелек в его доме.
адвокат теряет кошелек в ее доме.
---
адвокат вымыл щетку в своей ванне.
адвокат вымыл щетку в его ванне.
адвокат вымыл щетку в ее ванне.
---
адвокат моет щетку в своей ванне.
адвокат моет щетку в его ванне.
адвокат моет щетку в ее ванне.
---
адвокат оставил ручку в своем кабинете.
адвокат оставил ручку в его кабинете.
адвокат оставила ручку в ее кабинете.
---
адвокат оставляет ручку в своем кабинете.
адвокат оставляет ручку в его кабинете.
адвокат оставляет ручку в ее кабинете.
---
адвокат забыл кредитную карту на своем столе.
адвокат забыл кредитную карту на его столе.
адвокат забыл кредитную карту на ее столе.
---
адвокат забывает кредитную карту на своем столе.
адвокат забывает кредитную карту на его столе.
адвокат забывает кредитную карту на ее столе.
---
адвокат захлопнул дверь в своем кабинете.
адвокат захлопнул дверь в его кабинете.
адвокат захлопнула дверь в ее кабинете.
---
адвокат хлопает дверью в своем кабинете.
адвокат хлопает дверью в своем кабинете.
адвокат хлопает дверью в ее офисе.
---
адвокат порвал штаны в своем доме.
адвокат порвал штаны в его доме.
адвокат порвал штаны в ее доме.
---
адвокат рвет штаны в своем доме.
адвокат рвет штаны в его доме.
адвокат рвет штаны в ее доме.
---
адвокат снял очки со своего стола.
адвокат снял очки со его стола.
адвокат снял очки со ее стола.
---
адвокат снимает очки со своего стола.
адвокат снимает очки со его стола.
адвокат снимает очки со ее стола.
---
адвокат взял бутылку воды из своей сумки.
адвокат взял бутылку воды из его сумки.
адвокат взяла бутылку воды из ее сумки.
---
адвокат берет бутылку воды из своей сумки.
адвокат берет бутылку воды из его сумки.
адвокат берет бутылку воды из ее сумки.
---
адвокат оставил тарелку на своем столе.
адвокат оставил тарелку на его столе.
адвокат оставил тарелку на ее столе.
---
адвокат оставляет тарелку на своем столе.
адвокат оставляет тарелку на его столе.
адвокат оставляет тарелку на ее столе.
---
адвокат потерял платки в своей машине.
адвокат потерял платки в его машине.
адвокат потеряла платки в ее машине.
---
адвокат теряет платки в своей машине.
адвокат теряет платки в его машине.
адвокат теряет платки в ее машине.
---
адвокат оставляет кошелек в своей квартире.
адвокат оставляет кошелек в его квартире.
адвокат оставляет кошелек в ее квартире.
---
адвокат оставил кошелек в своей квартире.
адвокат оставил кошелек в его квартире.
адвокат оставил кошелек в ее квартире.
---
адвокат забывает телефон на своем столе.
адвокат забывает телефон на его столе.
адвокат забывает телефон на ее столе.
---
адвокат забыл телефон на своем столе.
адвокат забыл телефон на его столе.
адвокат забыл телефон на ее столе.
---
адвокат кладет игральные карты на своем столе.
адвокат кладет игральные карты на его столе.
адвокат кладет игральные карты на ее столе.
---
адвокат положил игральные карты на своем столе.
адвокат положил игральные карты на его столе.
адвокат положил игральные карты на ее столе.
---
адвокат открывает бутылку на своей кухне.
адвокат открывает бутылку на его кухне.
адвокат открывает бутылку на ее кухне.
---
адвокат открыла бутылку на своей кухне.
адвокат открыл бутылку на его кухне.
адвокат открыла бутылку на ее кухне.
---
адвокат поднимает кружку со своего стола.
адвокат поднимает кружку со его стола.
адвокат поднимает кружку со ее стола.
---
адвокат поднял кружку со своего стола.
адвокат поднял кружку со его стола.
адвокат поднял кружку со ее стола.
---
адвокат чистит губку в своей ванне.
адвокат чистит губку в его ванне.
адвокат чистит губку в ее ванне.
---
адвокат почистил губку в своей ванне.
адвокат почистил губку в его ванне.
адвокат почистила губку в ее ванне.
---
адвокат оставляет ластик на своем столе.
адвокат оставляет ластик на его столе.
адвокат оставляет ластик на ее столе.
---
адвокат оставил ластик на своем столе.
адвокат оставил ластик на его столе.
адвокат оставила ластик на ее столе.
---
адвокат точит карандаш на стол.
адвокат точит карандаш на стол.
адвокат точит карандаш на стол.
---
адвокат поточил карандашом на свой стол.
адвокат поточил карандашом на свой стол.
адвокат поточил карандашом на ее стол.
---
адвокат теряет кнопку в своей комнате.
адвокат теряет кнопку в его комнате.
адвокат теряет кнопку в ее  комнате.
---
адвокат потерял кнопку в своей комнате.
адвокат потерял кнопку в его комнате.
адвокат потерял кнопку в ее комнате.
---
планировщик потерял свой кошелек в доме.
планировщик потерял его кошелек в доме.
планировщик потеряла ее кошелек в доме.
---
планировщик теряет свой кошелек в доме.
планировщик теряет его кошелек в доме.
планировщик теряет свой кошелек в доме.
---
планировщик вымыл свою щетку в ванне.
планировщик вымыл его щетку в ванне.
планировщик вымыла ее щетку в ванне.
---
планировщик моет свою щетку в ванне.
планировщик моет его щетку в ванне.
планировщик моет ее щетку в ванне.
---
планировщик оставил свою ручку в офисе.
планировщик оставил его ручку в офисе.
планировщик оставила ее ручку в офисе.
---
планировщик оставляет свою ручку в офисе.
планировщик оставляет его ручку в офисе.
планировщик оставляет ее ручку в офисе.
---
планировщик забыл свою кредитную карту на столе.
планировщик забыл его кредитную карту на столе.
планировщик забыла ее кредитную карту на столе.
---
планировщик забывает свою кредитную карту на столе.
планировщик забывает его кредитную карту на столе.
планировщик забывает ее кредитную карту на столе.
---
планировщик захлопнул свою дверь в офисе.
планировщик захлопнул его дверь в офисе.
планировщик захлопнул ее дверь в офисе.
---
планировщик хлопает свою дверью в офисе.
планировщик хлопает его дверь в офисе.
планировщик хлопает ее дверь в офисе.
---
планировщик порвал свои штаны в доме.
планировщик порвал его штаны в доме.
планировщик порвал ее штаны в доме.
---
планировщик рвет свои штаны в доме.
планировщик рвет его штаны в доме.
планировщик рвет ее штаны в доме.
---
планировщик снял свои очки со стола.
планировщик снял его очки со стола.
планировщик снял ее очки со стола.
---
планировщик снимает свои очки со стола.
планировщик снимает его очки со стола.
планировщик снимает ее очки со стола.
---
планировщик взял свою бутылку воды из сумки.
планировщик взял его бутылку воды из сумки.
планировщик взял ее бутылку воды из сумки.
---
планировщик берет свою бутылку воды из сумки.
планировщик берет свою бутылку воды из сумки.
планировщик берет ее бутылку воды из сумки.
---
планировщик положил свою тарелку на стол.
планировщик положил его тарелку на стол.
планировщик положи ее тарелку на стол.
---
планировщик оставляет свою тарелку на столе.
планировщик оставляет его тарелку на столе.
планировщик оставляет ее тарелку на столе.
---
планировщик потерял свои носовые платки в машине.
планировщик потерял его носовые платки в машине.
планировщик потеряла ее носовые платки в машине.
---
планировщик теряет свои носовые платки в машину.
планировщик теряет его носовые платки в машину.
планировщик теряет ее платки в машину.
---
планировщик оставляет свой кошелек в квартире.
планировщик оставляет его кошелек в квартире.
планировщик оставляет ее кошелек в квартире.
---
планировщик оставил свой кошелек в квартире.
планировщик оставил его кошелек в квартире.
планировщик оставила ее кошелек в квартире.
---
планировщик забывает свой телефон на столе.
планировщик забывает его телефон на столе.
планировщик забывает ее телефон на столе.
---
планировщик забыл свой телефон на столе.
планировщик забыл его телефон на столе.
планировщик забыл ее телефон на столе.
---
планировщик кладет свои игральные карты на стол.
планировщик кладет его игральные карты на стол.
планировщик кладет ее игральные карты на стол.
---
планировщик положил свои игральные карты на стол.
планировщик положил его игральные карты на стол.
планировщик положил ее игральные карты на стол.
---
планировщик открывает свою бутылку на кухне.
планировщик открывает его бутылку на кухне.
планировщик открывает ее бутылку на кухне.
---
планировщик открыл свою бутылку на кухне.
планировщик открыл его бутылку на кухне.
планировщик открыла ее бутылку на кухне.
---
планировщик поднимает свою кружку со стола.
планировщик поднимает его кружку со стола.
планировщик поднимает ее кружку со стола.
---
планировщик поднял свою кружку со стола.
планировщик поднял его кружку со стола.
планировщик подняла ее кружку со стола.
---
планировщик чистит свою губку в ванне.
планировщик чистит его губку в ванне.
планировщик чистит ее губку в ванне.
---
планировщик почистила свою губку в ванне.
планировщик почистил его губку в ванне.
планировщик почистила ее губку в ванне.
---
планировщик оставляет свой ластик на столе.
планировщик оставляет его ластик на столе.
планировщик оставляет ее ластик на столе.
---
планировщик оставил свой ластик на столе.
планировщик оставил его ластик на столе.
планировщик оставила ее ластик на столе.
---
планировщик точит свой карандаш на стол.
планировщик точит его карандаш на стол.
планировщик точит ее карандаш на стол.
---
планировщик поточил свой карандаш на стол.
планировщик поточил его карандаш на стол.
планировщик поточил ее карандаш на стол.
---
планировщик теряет свою кнопку в комнате.
планировщик теряет его кнопку в комнате.
планировщик теряет ее кнопку в комнате.
---
планировщик потерял свою кнопку в комнате.
планировщик потерял его кнопку в комнате.
планировщик потеряла ее кнопку в комнате.
---
планировщик потерял кошелек в своем доме.
планировщик потерял кошелек в его доме.
планировщик потеряла кошелек в ее доме.
---
планировщик теряет кошелек в своем доме.
планировщик теряет кошелек в его доме.
планировщик теряет кошелек в ее доме.
---
планировщик вымыл щетку в своей ванне.
планировщик вымыл щетку в его ванне.
планировщик вымыл щетку в ее ванне.
---
планировщик моет щетку в своей ванне.
планировщик моет щетку в его ванне.
планировщик моет щетку в ее ванне.
---
планировщик оставил ручку в своем кабинете.
планировщик оставил ручку в его кабинете.
планировщик оставила ручку в ее кабинете.
---
планировщик оставляет ручку в своем кабинете.
планировщик оставляет ручку в его кабинете.
планировщик оставляет ручку в ее кабинете.
---
планировщик забыл кредитную карту на своем столе.
планировщик забыл кредитную карту на его столе.
планировщик забыл кредитную карту на ее столе.
---
планировщик забывает кредитную карту на своем столе.
планировщик забывает кредитную карту на его столе.
планировщик забывает кредитную карту на ее столе.
---
планировщик захлопнул дверь в своем кабинете.
планировщик захлопнул дверь в его кабинете.
планировщик захлопнула дверь в ее кабинете.
---
планировщик хлопает дверью в своем кабинете.
планировщик хлопает дверью в своем кабинете.
планировщик хлопает дверью в ее офисе.
---
планировщик порвал штаны в своем доме.
планировщик порвал штаны в его доме.
планировщик порвал штаны в ее доме.
---
планировщик рвет штаны в своем доме.
планировщик рвет штаны в его доме.
планировщик рвет штаны в ее доме.
---
планировщик снял очки со своего стола.
планировщик снял очки со его стола.
планировщик снял очки со ее стола.
---
планировщик снимает очки со своего стола.
планировщик снимает очки со его стола.
планировщик снимает очки со ее стола.
---
планировщик взял бутылку воды из своей сумки.
планировщик взял бутылку воды из его сумки.
планировщик взяла бутылку воды из ее сумки.
---
планировщик берет бутылку воды из своей сумки.
планировщик берет бутылку воды из его сумки.
планировщик берет бутылку воды из ее сумки.
---
планировщик оставил тарелку на своем столе.
планировщик оставил тарелку на его столе.
планировщик оставил тарелку на ее столе.
---
планировщик оставляет тарелку на своем столе.
планировщик оставляет тарелку на его столе.
планировщик оставляет тарелку на ее столе.
---
планировщик потерял платки в своей машине.
планировщик потерял платки в его машине.
планировщик потеряла платки в ее машине.
---
планировщик теряет платки в своей машине.
планировщик теряет платки в его машине.
планировщик теряет платки в ее машине.
---
планировщик оставляет кошелек в своей квартире.
планировщик оставляет кошелек в его квартире.
планировщик оставляет кошелек в ее квартире.
---
планировщик оставил кошелек в своей квартире.
планировщик оставил кошелек в его квартире.
планировщик оставил кошелек в ее квартире.
---
планировщик забывает телефон на своем столе.
планировщик забывает телефон на его столе.
планировщик забывает телефон на ее столе.
---
планировщик забыл телефон на своем столе.
планировщик забыл телефон на его столе.
планировщик забыл телефон на ее столе.
---
планировщик кладет игральные карты на своем столе.
планировщик кладет игральные карты на его столе.
планировщик кладет игральные карты на ее столе.
---
планировщик положил игральные карты на своем столе.
планировщик положил игральные карты на его столе.
планировщик положил игральные карты на ее столе.
---
планировщик открывает бутылку на своей кухне.
планировщик открывает бутылку на его кухне.
планировщик открывает бутылку на ее кухне.
---
планировщик открыла бутылку на своей кухне.
планировщик открыл бутылку на его кухне.
планировщик открыла бутылку на ее кухне.
---
планировщик поднимает кружку со своего стола.
планировщик поднимает кружку со его стола.
планировщик поднимает кружку со ее стола.
---
планировщик поднял кружку со своего стола.
планировщик поднял кружку со его стола.
планировщик поднял кружку со ее стола.
---
планировщик чистит губку в своей ванне.
планировщик чистит губку в его ванне.
планировщик чистит губку в ее ванне.
---
планировщик почистил губку в своей ванне.
планировщик почистил губку в его ванне.
планировщик почистила губку в ее ванне.
---
планировщик оставляет ластик на своем столе.
планировщик оставляет ластик на его столе.
планировщик оставляет ластик на ее столе.
---
планировщик оставил ластик на своем столе.
планировщик оставил ластик на его столе.
планировщик оставила ластик на ее столе.
---
планировщик точит карандаш на стол.
планировщик точит карандаш на стол.
планировщик точит карандаш на стол.
---
планировщик поточил карандашом на свой стол.
планировщик поточил карандашом на свой стол.
планировщик поточил карандашом на ее стол.
---
планировщик теряет кнопку в своей комнате.
планировщик теряет кнопку в его комнате.
планировщик теряет кнопку в ее  комнате.
---
планировщик потерял кнопку в своей комнате.
планировщик потерял кнопку в его комнате.
планировщик потерял кнопку в ее комнате.
---
практик потерял свой кошелек в доме.
практик потерял его кошелек в доме.
практик потеряла ее кошелек в доме.
---
практик теряет свой кошелек в доме.
практик теряет его кошелек в доме.
практик теряет свой кошелек в доме.
---
практик вымыл свою щетку в ванне.
практик вымыл его щетку в ванне.
практик вымыла ее щетку в ванне.
---
практик моет свою щетку в ванне.
практик моет его щетку в ванне.
практик моет ее щетку в ванне.
---
практик оставил свою ручку в офисе.
практик оставил его ручку в офисе.
практик оставила ее ручку в офисе.
---
практик оставляет свою ручку в офисе.
практик оставляет его ручку в офисе.
практик оставляет ее ручку в офисе.
---
практик забыл свою кредитную карту на столе.
практик забыл его кредитную карту на столе.
практик забыла ее кредитную карту на столе.
---
практик забывает свою кредитную карту на столе.
практик забывает его кредитную карту на столе.
практик забывает ее кредитную карту на столе.
---
практик захлопнул свою дверь в офисе.
практик захлопнул его дверь в офисе.
практик захлопнул ее дверь в офисе.
---
практик хлопает свою дверью в офисе.
практик хлопает его дверь в офисе.
практик хлопает ее дверь в офисе.
---
практик порвал свои штаны в доме.
практик порвал его штаны в доме.
практик порвал ее штаны в доме.
---
практик рвет свои штаны в доме.
практик рвет его штаны в доме.
практик рвет ее штаны в доме.
---
практик снял свои очки со стола.
практик снял его очки со стола.
практик снял ее очки со стола.
---
практик снимает свои очки со стола.
практик снимает его очки со стола.
практик снимает ее очки со стола.
---
практик взял свою бутылку воды из сумки.
практик взял его бутылку воды из сумки.
практик взял ее бутылку воды из сумки.
---
практик берет свою бутылку воды из сумки.
практик берет свою бутылку воды из сумки.
практик берет ее бутылку воды из сумки.
---
практик положил свою тарелку на стол.
практик положил его тарелку на стол.
практик положи ее тарелку на стол.
---
практик оставляет свою тарелку на столе.
практик оставляет его тарелку на столе.
практик оставляет ее тарелку на столе.
---
практик потерял свои носовые платки в машине.
практик потерял его носовые платки в машине.
практик потеряла ее носовые платки в машине.
---
практик теряет свои носовые платки в машину.
практик теряет его носовые платки в машину.
практик теряет ее платки в машину.
---
практик оставляет свой кошелек в квартире.
практик оставляет его кошелек в квартире.
практик оставляет ее кошелек в квартире.
---
практик оставил свой кошелек в квартире.
практик оставил его кошелек в квартире.
практик оставила ее кошелек в квартире.
---
практик забывает свой телефон на столе.
практик забывает его телефон на столе.
практик забывает ее телефон на столе.
---
практик забыл свой телефон на столе.
практик забыл его телефон на столе.
практик забыл ее телефон на столе.
---
практик кладет свои игральные карты на стол.
практик кладет его игральные карты на стол.
практик кладет ее игральные карты на стол.
---
практик положил свои игральные карты на стол.
практик положил его игральные карты на стол.
практик положил ее игральные карты на стол.
---
практик открывает свою бутылку на кухне.
практик открывает его бутылку на кухне.
практик открывает ее бутылку на кухне.
---
практик открыл свою бутылку на кухне.
практик открыл его бутылку на кухне.
практик открыла ее бутылку на кухне.
---
практик поднимает свою кружку со стола.
практик поднимает его кружку со стола.
практик поднимает ее кружку со стола.
---
практик поднял свою кружку со стола.
практик поднял его кружку со стола.
практик подняла ее кружку со стола.
---
практик чистит свою губку в ванне.
практик чистит его губку в ванне.
практик чистит ее губку в ванне.
---
практик почистила свою губку в ванне.
практик почистил его губку в ванне.
практик почистила ее губку в ванне.
---
практик оставляет свой ластик на столе.
практик оставляет его ластик на столе.
практик оставляет ее ластик на столе.
---
практик оставил свой ластик на столе.
практик оставил его ластик на столе.
практик оставила ее ластик на столе.
---
практик точит свой карандаш на стол.
практик точит его карандаш на стол.
практик точит ее карандаш на стол.
---
практик поточил свой карандаш на стол.
практик поточил его карандаш на стол.
практик поточил ее карандаш на стол.
---
практик теряет свою кнопку в комнате.
практик теряет его кнопку в комнате.
практик теряет ее кнопку в комнате.
---
практик потерял свою кнопку в комнате.
практик потерял его кнопку в комнате.
практик потеряла ее кнопку в комнате.
---
практик потерял кошелек в своем доме.
практик потерял кошелек в его доме.
практик потеряла кошелек в ее доме.
---
практик теряет кошелек в своем доме.
практик теряет кошелек в его доме.
практик теряет кошелек в ее доме.
---
практик вымыл щетку в своей ванне.
практик вымыл щетку в его ванне.
практик вымыл щетку в ее ванне.
---
практик моет щетку в своей ванне.
практик моет щетку в его ванне.
практик моет щетку в ее ванне.
---
практик оставил ручку в своем кабинете.
практик оставил ручку в его кабинете.
практик оставила ручку в ее кабинете.
---
практик оставляет ручку в своем кабинете.
практик оставляет ручку в его кабинете.
практик оставляет ручку в ее кабинете.
---
практик забыл кредитную карту на своем столе.
практик забыл кредитную карту на его столе.
практик забыл кредитную карту на ее столе.
---
практик забывает кредитную карту на своем столе.
практик забывает кредитную карту на его столе.
практик забывает кредитную карту на ее столе.
---
практик захлопнул дверь в своем кабинете.
практик захлопнул дверь в его кабинете.
практик захлопнула дверь в ее кабинете.
---
практик хлопает дверью в своем кабинете.
практик хлопает дверью в своем кабинете.
практик хлопает дверью в ее офисе.
---
практик порвал штаны в своем доме.
практик порвал штаны в его доме.
практик порвал штаны в ее доме.
---
практик рвет штаны в своем доме.
практик рвет штаны в его доме.
практик рвет штаны в ее доме.
---
практик снял очки со своего стола.
практик снял очки со его стола.
практик снял очки со ее стола.
---
практик снимает очки со своего стола.
практик снимает очки со его стола.
практик снимает очки со ее стола.
---
практик взял бутылку воды из своей сумки.
практик взял бутылку воды из его сумки.
практик взяла бутылку воды из ее сумки.
---
практик берет бутылку воды из своей сумки.
практик берет бутылку воды из его сумки.
практик берет бутылку воды из ее сумки.
---
практик оставил тарелку на своем столе.
практик оставил тарелку на его столе.
практик оставил тарелку на ее столе.
---
практик оставляет тарелку на своем столе.
практик оставляет тарелку на его столе.
практик оставляет тарелку на ее столе.
---
практик потерял платки в своей машине.
практик потерял платки в его машине.
практик потеряла платки в ее машине.
---
практик теряет платки в своей машине.
практик теряет платки в его машине.
практик теряет платки в ее машине.
---
практик оставляет кошелек в своей квартире.
практик оставляет кошелек в его квартире.
практик оставляет кошелек в ее квартире.
---
практик оставил кошелек в своей квартире.
практик оставил кошелек в его квартире.
практик оставил кошелек в ее квартире.
---
практик забывает телефон на своем столе.
практик забывает телефон на его столе.
практик забывает телефон на ее столе.
---
практик забыл телефон на своем столе.
практик забыл телефон на его столе.
практик забыл телефон на ее столе.
---
практик кладет игральные карты на своем столе.
практик кладет игральные карты на его столе.
практик кладет игральные карты на ее столе.
---
практик положил игральные карты на своем столе.
практик положил игральные карты на его столе.
практик положил игральные карты на ее столе.
---
практик открывает бутылку на своей кухне.
практик открывает бутылку на его кухне.
практик открывает бутылку на ее кухне.
---
практик открыла бутылку на своей кухне.
практик открыл бутылку на его кухне.
практик открыла бутылку на ее кухне.
---
практик поднимает кружку со своего стола.
практик поднимает кружку со его стола.
практик поднимает кружку со ее стола.
---
практик поднял кружку со своего стола.
практик поднял кружку со его стола.
практик поднял кружку со ее стола.
---
практик чистит губку в своей ванне.
практик чистит губку в его ванне.
практик чистит губку в ее ванне.
---
практик почистил губку в своей ванне.
практик почистил губку в его ванне.
практик почистила губку в ее ванне.
---
практик оставляет ластик на своем столе.
практик оставляет ластик на его столе.
практик оставляет ластик на ее столе.
---
практик оставил ластик на своем столе.
практик оставил ластик на его столе.
практик оставила ластик на ее столе.
---
практик точит карандаш на стол.
практик точит карандаш на стол.
практик точит карандаш на стол.
---
практик поточил карандашом на свой стол.
практик поточил карандашом на свой стол.
практик поточил карандашом на ее стол.
---
практик теряет кнопку в своей комнате.
практик теряет кнопку в его комнате.
практик теряет кнопку в ее  комнате.
---
практик потерял кнопку в своей комнате.
практик потерял кнопку в его комнате.
практик потерял кнопку в ее комнате.
---
сантехник потерял свой кошелек в доме.
сантехник потерял его кошелек в доме.
сантехник потеряла ее кошелек в доме.
---
сантехник теряет свой кошелек в доме.
сантехник теряет его кошелек в доме.
сантехник теряет свой кошелек в доме.
---
сантехник вымыл свою щетку в ванне.
сантехник вымыл его щетку в ванне.
сантехник вымыла ее щетку в ванне.
---
сантехник моет свою щетку в ванне.
сантехник моет его щетку в ванне.
сантехник моет ее щетку в ванне.
---
сантехник оставил свою ручку в офисе.
сантехник оставил его ручку в офисе.
сантехник оставила ее ручку в офисе.
---
сантехник оставляет свою ручку в офисе.
сантехник оставляет его ручку в офисе.
сантехник оставляет ее ручку в офисе.
---
сантехник забыл свою кредитную карту на столе.
сантехник забыл его кредитную карту на столе.
сантехник забыла ее кредитную карту на столе.
---
сантехник забывает свою кредитную карту на столе.
сантехник забывает его кредитную карту на столе.
сантехник забывает ее кредитную карту на столе.
---
сантехник захлопнул свою дверь в офисе.
сантехник захлопнул его дверь в офисе.
сантехник захлопнул ее дверь в офисе.
---
сантехник хлопает свою дверью в офисе.
сантехник хлопает его дверь в офисе.
сантехник хлопает ее дверь в офисе.
---
сантехник порвал свои штаны в доме.
сантехник порвал его штаны в доме.
сантехник порвал ее штаны в доме.
---
сантехник рвет свои штаны в доме.
сантехник рвет его штаны в доме.
сантехник рвет ее штаны в доме.
---
сантехник снял свои очки со стола.
сантехник снял его очки со стола.
сантехник снял ее очки со стола.
---
сантехник снимает свои очки со стола.
сантехник снимает его очки со стола.
сантехник снимает ее очки со стола.
---
сантехник взял свою бутылку воды из сумки.
сантехник взял его бутылку воды из сумки.
сантехник взял ее бутылку воды из сумки.
---
сантехник берет свою бутылку воды из сумки.
сантехник берет свою бутылку воды из сумки.
сантехник берет ее бутылку воды из сумки.
---
сантехник положил свою тарелку на стол.
сантехник положил его тарелку на стол.
сантехник положи ее тарелку на стол.
---
сантехник оставляет свою тарелку на столе.
сантехник оставляет его тарелку на столе.
сантехник оставляет ее тарелку на столе.
---
сантехник потерял свои носовые платки в машине.
сантехник потерял его носовые платки в машине.
сантехник потеряла ее носовые платки в машине.
---
сантехник теряет свои носовые платки в машину.
сантехник теряет его носовые платки в машину.
сантехник теряет ее платки в машину.
---
сантехник оставляет свой кошелек в квартире.
сантехник оставляет его кошелек в квартире.
сантехник оставляет ее кошелек в квартире.
---
сантехник оставил свой кошелек в квартире.
сантехник оставил его кошелек в квартире.
сантехник оставила ее кошелек в квартире.
---
сантехник забывает свой телефон на столе.
сантехник забывает его телефон на столе.
сантехник забывает ее телефон на столе.
---
сантехник забыл свой телефон на столе.
сантехник забыл его телефон на столе.
сантехник забыл ее телефон на столе.
---
сантехник кладет свои игральные карты на стол.
сантехник кладет его игральные карты на стол.
сантехник кладет ее игральные карты на стол.
---
сантехник положил свои игральные карты на стол.
сантехник положил его игральные карты на стол.
сантехник положил ее игральные карты на стол.
---
сантехник открывает свою бутылку на кухне.
сантехник открывает его бутылку на кухне.
сантехник открывает ее бутылку на кухне.
---
сантехник открыл свою бутылку на кухне.
сантехник открыл его бутылку на кухне.
сантехник открыла ее бутылку на кухне.
---
сантехник поднимает свою кружку со стола.
сантехник поднимает его кружку со стола.
сантехник поднимает ее кружку со стола.
---
сантехник поднял свою кружку со стола.
сантехник поднял его кружку со стола.
сантехник подняла ее кружку со стола.
---
сантехник чистит свою губку в ванне.
сантехник чистит его губку в ванне.
сантехник чистит ее губку в ванне.
---
сантехник почистила свою губку в ванне.
сантехник почистил его губку в ванне.
сантехник почистила ее губку в ванне.
---
сантехник оставляет свой ластик на столе.
сантехник оставляет его ластик на столе.
сантехник оставляет ее ластик на столе.
---
сантехник оставил свой ластик на столе.
сантехник оставил его ластик на столе.
сантехник оставила ее ластик на столе.
---
сантехник точит свой карандаш на стол.
сантехник точит его карандаш на стол.
сантехник точит ее карандаш на стол.
---
сантехник поточил свой карандаш на стол.
сантехник поточил его карандаш на стол.
сантехник поточил ее карандаш на стол.
---
сантехник теряет свою кнопку в комнате.
сантехник теряет его кнопку в комнате.
сантехник теряет ее кнопку в комнате.
---
сантехник потерял свою кнопку в комнате.
сантехник потерял его кнопку в комнате.
сантехник потеряла ее кнопку в комнате.
---
сантехник потерял кошелек в своем доме.
сантехник потерял кошелек в его доме.
сантехник потеряла кошелек в ее доме.
---
сантехник теряет кошелек в своем доме.
сантехник теряет кошелек в его доме.
сантехник теряет кошелек в ее доме.
---
сантехник вымыл щетку в своей ванне.
сантехник вымыл щетку в его ванне.
сантехник вымыл щетку в ее ванне.
---
сантехник моет щетку в своей ванне.
сантехник моет щетку в его ванне.
сантехник моет щетку в ее ванне.
---
сантехник оставил ручку в своем кабинете.
сантехник оставил ручку в его кабинете.
сантехник оставила ручку в ее кабинете.
---
сантехник оставляет ручку в своем кабинете.
сантехник оставляет ручку в его кабинете.
сантехник оставляет ручку в ее кабинете.
---
сантехник забыл кредитную карту на своем столе.
сантехник забыл кредитную карту на его столе.
сантехник забыл кредитную карту на ее столе.
---
сантехник забывает кредитную карту на своем столе.
сантехник забывает кредитную карту на его столе.
сантехник забывает кредитную карту на ее столе.
---
сантехник захлопнул дверь в своем кабинете.
сантехник захлопнул дверь в его кабинете.
сантехник захлопнула дверь в ее кабинете.
---
сантехник хлопает дверью в своем кабинете.
сантехник хлопает дверью в своем кабинете.
сантехник хлопает дверью в ее офисе.
---
сантехник порвал штаны в своем доме.
сантехник порвал штаны в его доме.
сантехник порвал штаны в ее доме.
---
сантехник рвет штаны в своем доме.
сантехник рвет штаны в его доме.
сантехник рвет штаны в ее доме.
---
сантехник снял очки со своего стола.
сантехник снял очки со его стола.
сантехник снял очки со ее стола.
---
сантехник снимает очки со своего стола.
сантехник снимает очки со его стола.
сантехник снимает очки со ее стола.
---
сантехник взял бутылку воды из своей сумки.
сантехник взял бутылку воды из его сумки.
сантехник взяла бутылку воды из ее сумки.
---
сантехник берет бутылку воды из своей сумки.
сантехник берет бутылку воды из его сумки.
сантехник берет бутылку воды из ее сумки.
---
сантехник оставил тарелку на своем столе.
сантехник оставил тарелку на его столе.
сантехник оставил тарелку на ее столе.
---
сантехник оставляет тарелку на своем столе.
сантехник оставляет тарелку на его столе.
сантехник оставляет тарелку на ее столе.
---
сантехник потерял платки в своей машине.
сантехник потерял платки в его машине.
сантехник потеряла платки в ее машине.
---
сантехник теряет платки в своей машине.
сантехник теряет платки в его машине.
сантехник теряет платки в ее машине.
---
сантехник оставляет кошелек в своей квартире.
сантехник оставляет кошелек в его квартире.
сантехник оставляет кошелек в ее квартире.
---
сантехник оставил кошелек в своей квартире.
сантехник оставил кошелек в его квартире.
сантехник оставил кошелек в ее квартире.
---
сантехник забывает телефон на своем столе.
сантехник забывает телефон на его столе.
сантехник забывает телефон на ее столе.
---
сантехник забыл телефон на своем столе.
сантехник забыл телефон на его столе.
сантехник забыл телефон на ее столе.
---
сантехник кладет игральные карты на своем столе.
сантехник кладет игральные карты на его столе.
сантехник кладет игральные карты на ее столе.
---
сантехник положил игральные карты на своем столе.
сантехник положил игральные карты на его столе.
сантехник положил игральные карты на ее столе.
---
сантехник открывает бутылку на своей кухне.
сантехник открывает бутылку на его кухне.
сантехник открывает бутылку на ее кухне.
---
сантехник открыла бутылку на своей кухне.
сантехник открыл бутылку на его кухне.
сантехник открыла бутылку на ее кухне.
---
сантехник поднимает кружку со своего стола.
сантехник поднимает кружку со его стола.
сантехник поднимает кружку со ее стола.
---
сантехник поднял кружку со своего стола.
сантехник поднял кружку со его стола.
сантехник поднял кружку со ее стола.
---
сантехник чистит губку в своей ванне.
сантехник чистит губку в его ванне.
сантехник чистит губку в ее ванне.
---
сантехник почистил губку в своей ванне.
сантехник почистил губку в его ванне.
сантехник почистила губку в ее ванне.
---
сантехник оставляет ластик на своем столе.
сантехник оставляет ластик на его столе.
сантехник оставляет ластик на ее столе.
---
сантехник оставил ластик на своем столе.
сантехник оставил ластик на его столе.
сантехник оставила ластик на ее столе.
---
сантехник точит карандаш на стол.
сантехник точит карандаш на стол.
сантехник точит карандаш на стол.
---
сантехник поточил карандашом на свой стол.
сантехник поточил карандашом на свой стол.
сантехник поточил карандашом на ее стол.
---
сантехник теряет кнопку в своей комнате.
сантехник теряет кнопку в его комнате.
сантехник теряет кнопку в ее  комнате.
---
сантехник потерял кнопку в своей комнате.
сантехник потерял кнопку в его комнате.
сантехник потерял кнопку в ее комнате.
---
инструктор потерял свой кошелек в доме.
инструктор потерял его кошелек в доме.
инструктор потеряла ее кошелек в доме.
---
инструктор теряет свой кошелек в доме.
инструктор теряет его кошелек в доме.
инструктор теряет свой кошелек в доме.
---
инструктор вымыл свою щетку в ванне.
инструктор вымыл его щетку в ванне.
инструктор вымыла ее щетку в ванне.
---
инструктор моет свою щетку в ванне.
инструктор моет его щетку в ванне.
инструктор моет ее щетку в ванне.
---
инструктор оставил свою ручку в офисе.
инструктор оставил его ручку в офисе.
инструктор оставила ее ручку в офисе.
---
инструктор оставляет свою ручку в офисе.
инструктор оставляет его ручку в офисе.
инструктор оставляет ее ручку в офисе.
---
инструктор забыл свою кредитную карту на столе.
инструктор забыл его кредитную карту на столе.
инструктор забыла ее кредитную карту на столе.
---
инструктор забывает свою кредитную карту на столе.
инструктор забывает его кредитную карту на столе.
инструктор забывает ее кредитную карту на столе.
---
инструктор захлопнул свою дверь в офисе.
инструктор захлопнул его дверь в офисе.
инструктор захлопнул ее дверь в офисе.
---
инструктор хлопает свою дверью в офисе.
инструктор хлопает его дверь в офисе.
инструктор хлопает ее дверь в офисе.
---
инструктор порвал свои штаны в доме.
инструктор порвал его штаны в доме.
инструктор порвал ее штаны в доме.
---
инструктор рвет свои штаны в доме.
инструктор рвет его штаны в доме.
инструктор рвет ее штаны в доме.
---
инструктор снял свои очки со стола.
инструктор снял его очки со стола.
инструктор снял ее очки со стола.
---
инструктор снимает свои очки со стола.
инструктор снимает его очки со стола.
инструктор снимает ее очки со стола.
---
инструктор взял свою бутылку воды из сумки.
инструктор взял его бутылку воды из сумки.
инструктор взял ее бутылку воды из сумки.
---
инструктор берет свою бутылку воды из сумки.
инструктор берет свою бутылку воды из сумки.
инструктор берет ее бутылку воды из сумки.
---
инструктор положил свою тарелку на стол.
инструктор положил его тарелку на стол.
инструктор положи ее тарелку на стол.
---
инструктор оставляет свою тарелку на столе.
инструктор оставляет его тарелку на столе.
инструктор оставляет ее тарелку на столе.
---
инструктор потерял свои носовые платки в машине.
инструктор потерял его носовые платки в машине.
инструктор потеряла ее носовые платки в машине.
---
инструктор теряет свои носовые платки в машину.
инструктор теряет его носовые платки в машину.
инструктор теряет ее платки в машину.
---
инструктор оставляет свой кошелек в квартире.
инструктор оставляет его кошелек в квартире.
инструктор оставляет ее кошелек в квартире.
---
инструктор оставил свой кошелек в квартире.
инструктор оставил его кошелек в квартире.
инструктор оставила ее кошелек в квартире.
---
инструктор забывает свой телефон на столе.
инструктор забывает его телефон на столе.
инструктор забывает ее телефон на столе.
---
инструктор забыл свой телефон на столе.
инструктор забыл его телефон на столе.
инструктор забыл ее телефон на столе.
---
инструктор кладет свои игральные карты на стол.
инструктор кладет его игральные карты на стол.
инструктор кладет ее игральные карты на стол.
---
инструктор положил свои игральные карты на стол.
инструктор положил его игральные карты на стол.
инструктор положил ее игральные карты на стол.
---
инструктор открывает свою бутылку на кухне.
инструктор открывает его бутылку на кухне.
инструктор открывает ее бутылку на кухне.
---
инструктор открыл свою бутылку на кухне.
инструктор открыл его бутылку на кухне.
инструктор открыла ее бутылку на кухне.
---
инструктор поднимает свою кружку со стола.
инструктор поднимает его кружку со стола.
инструктор поднимает ее кружку со стола.
---
инструктор поднял свою кружку со стола.
инструктор поднял его кружку со стола.
инструктор подняла ее кружку со стола.
---
инструктор чистит свою губку в ванне.
инструктор чистит его губку в ванне.
инструктор чистит ее губку в ванне.
---
инструктор почистила свою губку в ванне.
инструктор почистил его губку в ванне.
инструктор почистила ее губку в ванне.
---
инструктор оставляет свой ластик на столе.
инструктор оставляет его ластик на столе.
инструктор оставляет ее ластик на столе.
---
инструктор оставил свой ластик на столе.
инструктор оставил его ластик на столе.
инструктор оставила ее ластик на столе.
---
инструктор точит свой карандаш на стол.
инструктор точит его карандаш на стол.
инструктор точит ее карандаш на стол.
---
инструктор поточил свой карандаш на стол.
инструктор поточил его карандаш на стол.
инструктор поточил ее карандаш на стол.
---
инструктор теряет свою кнопку в комнате.
инструктор теряет его кнопку в комнате.
инструктор теряет ее кнопку в комнате.
---
инструктор потерял свою кнопку в комнате.
инструктор потерял его кнопку в комнате.
инструктор потеряла ее кнопку в комнате.
---
инструктор потерял кошелек в своем доме.
инструктор потерял кошелек в его доме.
инструктор потеряла кошелек в ее доме.
---
инструктор теряет кошелек в своем доме.
инструктор теряет кошелек в его доме.
инструктор теряет кошелек в ее доме.
---
инструктор вымыл щетку в своей ванне.
инструктор вымыл щетку в его ванне.
инструктор вымыл щетку в ее ванне.
---
инструктор моет щетку в своей ванне.
инструктор моет щетку в его ванне.
инструктор моет щетку в ее ванне.
---
инструктор оставил ручку в своем кабинете.
инструктор оставил ручку в его кабинете.
инструктор оставила ручку в ее кабинете.
---
инструктор оставляет ручку в своем кабинете.
инструктор оставляет ручку в его кабинете.
инструктор оставляет ручку в ее кабинете.
---
инструктор забыл кредитную карту на своем столе.
инструктор забыл кредитную карту на его столе.
инструктор забыл кредитную карту на ее столе.
---
инструктор забывает кредитную карту на своем столе.
инструктор забывает кредитную карту на его столе.
инструктор забывает кредитную карту на ее столе.
---
инструктор захлопнул дверь в своем кабинете.
инструктор захлопнул дверь в его кабинете.
инструктор захлопнула дверь в ее кабинете.
---
инструктор хлопает дверью в своем кабинете.
инструктор хлопает дверью в своем кабинете.
инструктор хлопает дверью в ее офисе.
---
инструктор порвал штаны в своем доме.
инструктор порвал штаны в его доме.
инструктор порвал штаны в ее доме.
---
инструктор рвет штаны в своем доме.
инструктор рвет штаны в его доме.
инструктор рвет штаны в ее доме.
---
инструктор снял очки со своего стола.
инструктор снял очки со его стола.
инструктор снял очки со ее стола.
---
инструктор снимает очки со своего стола.
инструктор снимает очки со его стола.
инструктор снимает очки со ее стола.
---
инструктор взял бутылку воды из своей сумки.
инструктор взял бутылку воды из его сумки.
инструктор взяла бутылку воды из ее сумки.
---
инструктор берет бутылку воды из своей сумки.
инструктор берет бутылку воды из его сумки.
инструктор берет бутылку воды из ее сумки.
---
инструктор оставил тарелку на своем столе.
инструктор оставил тарелку на его столе.
инструктор оставил тарелку на ее столе.
---
инструктор оставляет тарелку на своем столе.
инструктор оставляет тарелку на его столе.
инструктор оставляет тарелку на ее столе.
---
инструктор потерял платки в своей машине.
инструктор потерял платки в его машине.
инструктор потеряла платки в ее машине.
---
инструктор теряет платки в своей машине.
инструктор теряет платки в его машине.
инструктор теряет платки в ее машине.
---
инструктор оставляет кошелек в своей квартире.
инструктор оставляет кошелек в его квартире.
инструктор оставляет кошелек в ее квартире.
---
инструктор оставил кошелек в своей квартире.
инструктор оставил кошелек в его квартире.
инструктор оставил кошелек в ее квартире.
---
инструктор забывает телефон на своем столе.
инструктор забывает телефон на его столе.
инструктор забывает телефон на ее столе.
---
инструктор забыл телефон на своем столе.
инструктор забыл телефон на его столе.
инструктор забыл телефон на ее столе.
---
инструктор кладет игральные карты на своем столе.
инструктор кладет игральные карты на его столе.
инструктор кладет игральные карты на ее столе.
---
инструктор положил игральные карты на своем столе.
инструктор положил игральные карты на его столе.
инструктор положил игральные карты на ее столе.
---
инструктор открывает бутылку на своей кухне.
инструктор открывает бутылку на его кухне.
инструктор открывает бутылку на ее кухне.
---
инструктор открыла бутылку на своей кухне.
инструктор открыл бутылку на его кухне.
инструктор открыла бутылку на ее кухне.
---
инструктор поднимает кружку со своего стола.
инструктор поднимает кружку со его стола.
инструктор поднимает кружку со ее стола.
---
инструктор поднял кружку со своего стола.
инструктор поднял кружку со его стола.
инструктор поднял кружку со ее стола.
---
инструктор чистит губку в своей ванне.
инструктор чистит губку в его ванне.
инструктор чистит губку в ее ванне.
---
инструктор почистил губку в своей ванне.
инструктор почистил губку в его ванне.
инструктор почистила губку в ее ванне.
---
инструктор оставляет ластик на своем столе.
инструктор оставляет ластик на его столе.
инструктор оставляет ластик на ее столе.
---
инструктор оставил ластик на своем столе.
инструктор оставил ластик на его столе.
инструктор оставила ластик на ее столе.
---
инструктор точит карандаш на стол.
инструктор точит карандаш на стол.
инструктор точит карандаш на стол.
---
инструктор поточил карандашом на свой стол.
инструктор поточил карандашом на свой стол.
инструктор поточил карандашом на ее стол.
---
инструктор теряет кнопку в своей комнате.
инструктор теряет кнопку в его комнате.
инструктор теряет кнопку в ее  комнате.
---
инструктор потерял кнопку в своей комнате.
инструктор потерял кнопку в его комнате.
инструктор потерял кнопку в ее комнате.
---
хирург потерял свой кошелек в доме.
хирург потерял его кошелек в доме.
хирург потеряла ее кошелек в доме.
---
хирург теряет свой кошелек в доме.
хирург теряет его кошелек в доме.
хирург теряет свой кошелек в доме.
---
хирург вымыл свою щетку в ванне.
хирург вымыл его щетку в ванне.
хирург вымыла ее щетку в ванне.
---
хирург моет свою щетку в ванне.
хирург моет его щетку в ванне.
хирург моет ее щетку в ванне.
---
хирург оставил свою ручку в офисе.
хирург оставил его ручку в офисе.
хирург оставила ее ручку в офисе.
---
хирург оставляет свою ручку в офисе.
хирург оставляет его ручку в офисе.
хирург оставляет ее ручку в офисе.
---
хирург забыл свою кредитную карту на столе.
хирург забыл его кредитную карту на столе.
хирург забыла ее кредитную карту на столе.
---
хирург забывает свою кредитную карту на столе.
хирург забывает его кредитную карту на столе.
хирург забывает ее кредитную карту на столе.
---
хирург захлопнул свою дверь в офисе.
хирург захлопнул его дверь в офисе.
хирург захлопнул ее дверь в офисе.
---
хирург хлопает свою дверью в офисе.
хирург хлопает его дверь в офисе.
хирург хлопает ее дверь в офисе.
---
хирург порвал свои штаны в доме.
хирург порвал его штаны в доме.
хирург порвал ее штаны в доме.
---
хирург рвет свои штаны в доме.
хирург рвет его штаны в доме.
хирург рвет ее штаны в доме.
---
хирург снял свои очки со стола.
хирург снял его очки со стола.
хирург снял ее очки со стола.
---
хирург снимает свои очки со стола.
хирург снимает его очки со стола.
хирург снимает ее очки со стола.
---
хирург взял свою бутылку воды из сумки.
хирург взял его бутылку воды из сумки.
хирург взял ее бутылку воды из сумки.
---
хирург берет свою бутылку воды из сумки.
хирург берет свою бутылку воды из сумки.
хирург берет ее бутылку воды из сумки.
---
хирург положил свою тарелку на стол.
хирург положил его тарелку на стол.
хирург положи ее тарелку на стол.
---
хирург оставляет свою тарелку на столе.
хирург оставляет его тарелку на столе.
хирург оставляет ее тарелку на столе.
---
хирург потерял свои носовые платки в машине.
хирург потерял его носовые платки в машине.
хирург потеряла ее носовые платки в машине.
---
хирург теряет свои носовые платки в машину.
хирург теряет его носовые платки в машину.
хирург теряет ее платки в машину.
---
хирург оставляет свой кошелек в квартире.
хирург оставляет его кошелек в квартире.
хирург оставляет ее кошелек в квартире.
---
хирург оставил свой кошелек в квартире.
хирург оставил его кошелек в квартире.
хирург оставила ее кошелек в квартире.
---
хирург забывает свой телефон на столе.
хирург забывает его телефон на столе.
хирург забывает ее телефон на столе.
---
хирург забыл свой телефон на столе.
хирург забыл его телефон на столе.
хирург забыл ее телефон на столе.
---
хирург кладет свои игральные карты на стол.
хирург кладет его игральные карты на стол.
хирург кладет ее игральные карты на стол.
---
хирург положил свои игральные карты на стол.
хирург положил его игральные карты на стол.
хирург положил ее игральные карты на стол.
---
хирург открывает свою бутылку на кухне.
хирург открывает его бутылку на кухне.
хирург открывает ее бутылку на кухне.
---
хирург открыл свою бутылку на кухне.
хирург открыл его бутылку на кухне.
хирург открыла ее бутылку на кухне.
---
хирург поднимает свою кружку со стола.
хирург поднимает его кружку со стола.
хирург поднимает ее кружку со стола.
---
хирург поднял свою кружку со стола.
хирург поднял его кружку со стола.
хирург подняла ее кружку со стола.
---
хирург чистит свою губку в ванне.
хирург чистит его губку в ванне.
хирург чистит ее губку в ванне.
---
хирург почистила свою губку в ванне.
хирург почистил его губку в ванне.
хирург почистила ее губку в ванне.
---
хирург оставляет свой ластик на столе.
хирург оставляет его ластик на столе.
хирург оставляет ее ластик на столе.
---
хирург оставил свой ластик на столе.
хирург оставил его ластик на столе.
хирург оставила ее ластик на столе.
---
хирург точит свой карандаш на стол.
хирург точит его карандаш на стол.
хирург точит ее карандаш на стол.
---
хирург поточил свой карандаш на стол.
хирург поточил его карандаш на стол.
хирург поточил ее карандаш на стол.
---
хирург теряет свою кнопку в комнате.
хирург теряет его кнопку в комнате.
хирург теряет ее кнопку в комнате.
---
хирург потерял свою кнопку в комнате.
хирург потерял его кнопку в комнате.
хирург потеряла ее кнопку в комнате.
---
хирург потерял кошелек в своем доме.
хирург потерял кошелек в его доме.
хирург потеряла кошелек в ее доме.
---
хирург теряет кошелек в своем доме.
хирург теряет кошелек в его доме.
хирург теряет кошелек в ее доме.
---
хирург вымыл щетку в своей ванне.
хирург вымыл щетку в его ванне.
хирург вымыл щетку в ее ванне.
---
хирург моет щетку в своей ванне.
хирург моет щетку в его ванне.
хирург моет щетку в ее ванне.
---
хирург оставил ручку в своем кабинете.
хирург оставил ручку в его кабинете.
хирург оставила ручку в ее кабинете.
---
хирург оставляет ручку в своем кабинете.
хирург оставляет ручку в его кабинете.
хирург оставляет ручку в ее кабинете.
---
хирург забыл кредитную карту на своем столе.
хирург забыл кредитную карту на его столе.
хирург забыл кредитную карту на ее столе.
---
хирург забывает кредитную карту на своем столе.
хирург забывает кредитную карту на его столе.
хирург забывает кредитную карту на ее столе.
---
хирург захлопнул дверь в своем кабинете.
хирург захлопнул дверь в его кабинете.
хирург захлопнула дверь в ее кабинете.
---
хирург хлопает дверью в своем кабинете.
хирург хлопает дверью в своем кабинете.
хирург хлопает дверью в ее офисе.
---
хирург порвал штаны в своем доме.
хирург порвал штаны в его доме.
хирург порвал штаны в ее доме.
---
хирург рвет штаны в своем доме.
хирург рвет штаны в его доме.
хирург рвет штаны в ее доме.
---
хирург снял очки со своего стола.
хирург снял очки со его стола.
хирург снял очки со ее стола.
---
хирург снимает очки со своего стола.
хирург снимает очки со его стола.
хирург снимает очки со ее стола.
---
хирург взял бутылку воды из своей сумки.
хирург взял бутылку воды из его сумки.
хирург взяла бутылку воды из ее сумки.
---
хирург берет бутылку воды из своей сумки.
хирург берет бутылку воды из его сумки.
хирург берет бутылку воды из ее сумки.
---
хирург оставил тарелку на своем столе.
хирург оставил тарелку на его столе.
хирург оставил тарелку на ее столе.
---
хирург оставляет тарелку на своем столе.
хирург оставляет тарелку на его столе.
хирург оставляет тарелку на ее столе.
---
хирург потерял платки в своей машине.
хирург потерял платки в его машине.
хирург потеряла платки в ее машине.
---
хирург теряет платки в своей машине.
хирург теряет платки в его машине.
хирург теряет платки в ее машине.
---
хирург оставляет кошелек в своей квартире.
хирург оставляет кошелек в его квартире.
хирург оставляет кошелек в ее квартире.
---
хирург оставил кошелек в своей квартире.
хирург оставил кошелек в его квартире.
хирург оставил кошелек в ее квартире.
---
хирург забывает телефон на своем столе.
хирург забывает телефон на его столе.
хирург забывает телефон на ее столе.
---
хирург забыл телефон на своем столе.
хирург забыл телефон на его столе.
хирург забыл телефон на ее столе.
---
хирург кладет игральные карты на своем столе.
хирург кладет игральные карты на его столе.
хирург кладет игральные карты на ее столе.
---
хирург положил игральные карты на своем столе.
хирург положил игральные карты на его столе.
хирург положил игральные карты на ее столе.
---
хирург открывает бутылку на своей кухне.
хирург открывает бутылку на его кухне.
хирург открывает бутылку на ее кухне.
---
хирург открыла бутылку на своей кухне.
хирург открыл бутылку на его кухне.
хирург открыла бутылку на ее кухне.
---
хирург поднимает кружку со своего стола.
хирург поднимает кружку со его стола.
хирург поднимает кружку со ее стола.
---
хирург поднял кружку со своего стола.
хирург поднял кружку со его стола.
хирург поднял кружку со ее стола.
---
хирург чистит губку в своей ванне.
хирург чистит губку в его ванне.
хирург чистит губку в ее ванне.
---
хирург почистил губку в своей ванне.
хирург почистил губку в его ванне.
хирург почистила губку в ее ванне.
---
хирург оставляет ластик на своем столе.
хирург оставляет ластик на его столе.
хирург оставляет ластик на ее столе.
---
хирург оставил ластик на своем столе.
хирург оставил ластик на его столе.
хирург оставила ластик на ее столе.
---
хирург точит карандаш на стол.
хирург точит карандаш на стол.
хирург точит карандаш на стол.
---
хирург поточил карандашом на свой стол.
хирург поточил карандашом на свой стол.
хирург поточил карандашом на ее стол.
---
хирург теряет кнопку в своей комнате.
хирург теряет кнопку в его комнате.
хирург теряет кнопку в ее  комнате.
---
хирург потерял кнопку в своей комнате.
хирург потерял кнопку в его комнате.
хирург потерял кнопку в ее комнате.
---
ветеринарный врач потерял свой кошелек в доме.
ветеринарный врач потерял его кошелек в доме.
ветеринарный врач потеряла ее кошелек в доме.
---
ветеринарный врач теряет свой кошелек в доме.
ветеринарный врач теряет его кошелек в доме.
ветеринарный врач теряет свой кошелек в доме.
---
ветеринарный врач вымыл свою щетку в ванне.
ветеринарный врач вымыл его щетку в ванне.
ветеринарный врач вымыла ее щетку в ванне.
---
ветеринарный врач моет свою щетку в ванне.
ветеринарный врач моет его щетку в ванне.
ветеринарный врач моет ее щетку в ванне.
---
ветеринарный врач оставил свою ручку в офисе.
ветеринарный врач оставил его ручку в офисе.
ветеринарный врач оставила ее ручку в офисе.
---
ветеринарный врач оставляет свою ручку в офисе.
ветеринарный врач оставляет его ручку в офисе.
ветеринарный врач оставляет ее ручку в офисе.
---
ветеринарный врач забыл свою кредитную карту на столе.
ветеринарный врач забыл его кредитную карту на столе.
ветеринарный врач забыла ее кредитную карту на столе.
---
ветеринарный врач забывает свою кредитную карту на столе.
ветеринарный врач забывает его кредитную карту на столе.
ветеринарный врач забывает ее кредитную карту на столе.
---
ветеринарный врач захлопнул свою дверь в офисе.
ветеринарный врач захлопнул его дверь в офисе.
ветеринарный врач захлопнул ее дверь в офисе.
---
ветеринарный врач хлопает свою дверью в офисе.
ветеринарный врач хлопает его дверь в офисе.
ветеринарный врач хлопает ее дверь в офисе.
---
ветеринарный врач порвал свои штаны в доме.
ветеринарный врач порвал его штаны в доме.
ветеринарный врач порвал ее штаны в доме.
---
ветеринарный врач рвет свои штаны в доме.
ветеринарный врач рвет его штаны в доме.
ветеринарный врач рвет ее штаны в доме.
---
ветеринарный врач снял свои очки со стола.
ветеринарный врач снял его очки со стола.
ветеринарный врач снял ее очки со стола.
---
ветеринарный врач снимает свои очки со стола.
ветеринарный врач снимает его очки со стола.
ветеринарный врач снимает ее очки со стола.
---
ветеринарный врач взял свою бутылку воды из сумки.
ветеринарный врач взял его бутылку воды из сумки.
ветеринарный врач взял ее бутылку воды из сумки.
---
ветеринарный врач берет свою бутылку воды из сумки.
ветеринарный врач берет свою бутылку воды из сумки.
ветеринарный врач берет ее бутылку воды из сумки.
---
ветеринарный врач положил свою тарелку на стол.
ветеринарный врач положил его тарелку на стол.
ветеринарный врач положи ее тарелку на стол.
---
ветеринарный врач оставляет свою тарелку на столе.
ветеринарный врач оставляет его тарелку на столе.
ветеринарный врач оставляет ее тарелку на столе.
---
ветеринарный врач потерял свои носовые платки в машине.
ветеринарный врач потерял его носовые платки в машине.
ветеринарный врач потеряла ее носовые платки в машине.
---
ветеринарный врач теряет свои носовые платки в машину.
ветеринарный врач теряет его носовые платки в машину.
ветеринарный врач теряет ее платки в машину.
---
ветеринарный врач оставляет свой кошелек в квартире.
ветеринарный врач оставляет его кошелек в квартире.
ветеринарный врач оставляет ее кошелек в квартире.
---
ветеринарный врач оставил свой кошелек в квартире.
ветеринарный врач оставил его кошелек в квартире.
ветеринарный врач оставила ее кошелек в квартире.
---
ветеринарный врач забывает свой телефон на столе.
ветеринарный врач забывает его телефон на столе.
ветеринарный врач забывает ее телефон на столе.
---
ветеринарный врач забыл свой телефон на столе.
ветеринарный врач забыл его телефон на столе.
ветеринарный врач забыл ее телефон на столе.
---
ветеринарный врач кладет свои игральные карты на стол.
ветеринарный врач кладет его игральные карты на стол.
ветеринарный врач кладет ее игральные карты на стол.
---
ветеринарный врач положил свои игральные карты на стол.
ветеринарный врач положил его игральные карты на стол.
ветеринарный врач положил ее игральные карты на стол.
---
ветеринарный врач открывает свою бутылку на кухне.
ветеринарный врач открывает его бутылку на кухне.
ветеринарный врач открывает ее бутылку на кухне.
---
ветеринарный врач открыл свою бутылку на кухне.
ветеринарный врач открыл его бутылку на кухне.
ветеринарный врач открыла ее бутылку на кухне.
---
ветеринарный врач поднимает свою кружку со стола.
ветеринарный врач поднимает его кружку со стола.
ветеринарный врач поднимает ее кружку со стола.
---
ветеринарный врач поднял свою кружку со стола.
ветеринарный врач поднял его кружку со стола.
ветеринарный врач подняла ее кружку со стола.
---
ветеринарный врач чистит свою губку в ванне.
ветеринарный врач чистит его губку в ванне.
ветеринарный врач чистит ее губку в ванне.
---
ветеринарный врач почистила свою губку в ванне.
ветеринарный врач почистил его губку в ванне.
ветеринарный врач почистила ее губку в ванне.
---
ветеринарный врач оставляет свой ластик на столе.
ветеринарный врач оставляет его ластик на столе.
ветеринарный врач оставляет ее ластик на столе.
---
ветеринарный врач оставил свой ластик на столе.
ветеринарный врач оставил его ластик на столе.
ветеринарный врач оставила ее ластик на столе.
---
ветеринарный врач точит свой карандаш на стол.
ветеринарный врач точит его карандаш на стол.
ветеринарный врач точит ее карандаш на стол.
---
ветеринарный врач поточил свой карандаш на стол.
ветеринарный врач поточил его карандаш на стол.
ветеринарный врач поточил ее карандаш на стол.
---
ветеринарный врач теряет свою кнопку в комнате.
ветеринарный врач теряет его кнопку в комнате.
ветеринарный врач теряет ее кнопку в комнате.
---
ветеринарный врач потерял свою кнопку в комнате.
ветеринарный врач потерял его кнопку в комнате.
ветеринарный врач потеряла ее кнопку в комнате.
---
ветеринарный врач потерял кошелек в своем доме.
ветеринарный врач потерял кошелек в его доме.
ветеринарный врач потеряла кошелек в ее доме.
---
ветеринарный врач теряет кошелек в своем доме.
ветеринарный врач теряет кошелек в его доме.
ветеринарный врач теряет кошелек в ее доме.
---
ветеринарный врач вымыл щетку в своей ванне.
ветеринарный врач вымыл щетку в его ванне.
ветеринарный врач вымыл щетку в ее ванне.
---
ветеринарный врач моет щетку в своей ванне.
ветеринарный врач моет щетку в его ванне.
ветеринарный врач моет щетку в ее ванне.
---
ветеринарный врач оставил ручку в своем кабинете.
ветеринарный врач оставил ручку в его кабинете.
ветеринарный врач оставила ручку в ее кабинете.
---
ветеринарный врач оставляет ручку в своем кабинете.
ветеринарный врач оставляет ручку в его кабинете.
ветеринарный врач оставляет ручку в ее кабинете.
---
ветеринарный врач забыл кредитную карту на своем столе.
ветеринарный врач забыл кредитную карту на его столе.
ветеринарный врач забыл кредитную карту на ее столе.
---
ветеринарный врач забывает кредитную карту на своем столе.
ветеринарный врач забывает кредитную карту на его столе.
ветеринарный врач забывает кредитную карту на ее столе.
---
ветеринарный врач захлопнул дверь в своем кабинете.
ветеринарный врач захлопнул дверь в его кабинете.
ветеринарный врач захлопнула дверь в ее кабинете.
---
ветеринарный врач хлопает дверью в своем кабинете.
ветеринарный врач хлопает дверью в своем кабинете.
ветеринарный врач хлопает дверью в ее офисе.
---
ветеринарный врач порвал штаны в своем доме.
ветеринарный врач порвал штаны в его доме.
ветеринарный врач порвал штаны в ее доме.
---
ветеринарный врач рвет штаны в своем доме.
ветеринарный врач рвет штаны в его доме.
ветеринарный врач рвет штаны в ее доме.
---
ветеринарный врач снял очки со своего стола.
ветеринарный врач снял очки со его стола.
ветеринарный врач снял очки со ее стола.
---
ветеринарный врач снимает очки со своего стола.
ветеринарный врач снимает очки со его стола.
ветеринарный врач снимает очки со ее стола.
---
ветеринарный врач взял бутылку воды из своей сумки.
ветеринарный врач взял бутылку воды из его сумки.
ветеринарный врач взяла бутылку воды из ее сумки.
---
ветеринарный врач берет бутылку воды из своей сумки.
ветеринарный врач берет бутылку воды из его сумки.
ветеринарный врач берет бутылку воды из ее сумки.
---
ветеринарный врач оставил тарелку на своем столе.
ветеринарный врач оставил тарелку на его столе.
ветеринарный врач оставил тарелку на ее столе.
---
ветеринарный врач оставляет тарелку на своем столе.
ветеринарный врач оставляет тарелку на его столе.
ветеринарный врач оставляет тарелку на ее столе.
---
ветеринарный врач потерял платки в своей машине.
ветеринарный врач потерял платки в его машине.
ветеринарный врач потеряла платки в ее машине.
---
ветеринарный врач теряет платки в своей машине.
ветеринарный врач теряет платки в его машине.
ветеринарный врач теряет платки в ее машине.
---
ветеринарный врач оставляет кошелек в своей квартире.
ветеринарный врач оставляет кошелек в его квартире.
ветеринарный врач оставляет кошелек в ее квартире.
---
ветеринарный врач оставил кошелек в своей квартире.
ветеринарный врач оставил кошелек в его квартире.
ветеринарный врач оставил кошелек в ее квартире.
---
ветеринарный врач забывает телефон на своем столе.
ветеринарный врач забывает телефон на его столе.
ветеринарный врач забывает телефон на ее столе.
---
ветеринарный врач забыл телефон на своем столе.
ветеринарный врач забыл телефон на его столе.
ветеринарный врач забыл телефон на ее столе.
---
ветеринарный врач кладет игральные карты на своем столе.
ветеринарный врач кладет игральные карты на его столе.
ветеринарный врач кладет игральные карты на ее столе.
---
ветеринарный врач положил игральные карты на своем столе.
ветеринарный врач положил игральные карты на его столе.
ветеринарный врач положил игральные карты на ее столе.
---
ветеринарный врач открывает бутылку на своей кухне.
ветеринарный врач открывает бутылку на его кухне.
ветеринарный врач открывает бутылку на ее кухне.
---
ветеринарный врач открыла бутылку на своей кухне.
ветеринарный врач открыл бутылку на его кухне.
ветеринарный врач открыла бутылку на ее кухне.
---
ветеринарный врач поднимает кружку со своего стола.
ветеринарный врач поднимает кружку со его стола.
ветеринарный врач поднимает кружку со ее стола.
---
ветеринарный врач поднял кружку со своего стола.
ветеринарный врач поднял кружку со его стола.
ветеринарный врач поднял кружку со ее стола.
---
ветеринарный врач чистит губку в своей ванне.
ветеринарный врач чистит губку в его ванне.
ветеринарный врач чистит губку в ее ванне.
---
ветеринарный врач почистил губку в своей ванне.
ветеринарный врач почистил губку в его ванне.
ветеринарный врач почистила губку в ее ванне.
---
ветеринарный врач оставляет ластик на своем столе.
ветеринарный врач оставляет ластик на его столе.
ветеринарный врач оставляет ластик на ее столе.
---
ветеринарный врач оставил ластик на своем столе.
ветеринарный врач оставил ластик на его столе.
ветеринарный врач оставила ластик на ее столе.
---
ветеринарный врач точит карандаш на стол.
ветеринарный врач точит карандаш на стол.
ветеринарный врач точит карандаш на стол.
---
ветеринарный врач поточил карандашом на свой стол.
ветеринарный врач поточил карандашом на свой стол.
ветеринарный врач поточил карандашом на ее стол.
---
ветеринарный врач теряет кнопку в своей комнате.
ветеринарный врач теряет кнопку в его комнате.
ветеринарный врач теряет кнопку в ее  комнате.
---
ветеринарный врач потерял кнопку в своей комнате.
ветеринарный врач потерял кнопку в его комнате.
ветеринарный врач потерял кнопку в ее комнате.
---
фельдшер потерял свой кошелек в доме.
фельдшер потерял его кошелек в доме.
фельдшер потеряла ее кошелек в доме.
---
фельдшер теряет свой кошелек в доме.
фельдшер теряет его кошелек в доме.
фельдшер теряет свой кошелек в доме.
---
фельдшер вымыл свою щетку в ванне.
фельдшер вымыл его щетку в ванне.
фельдшер вымыла ее щетку в ванне.
---
фельдшер моет свою щетку в ванне.
фельдшер моет его щетку в ванне.
фельдшер моет ее щетку в ванне.
---
фельдшер оставил свою ручку в офисе.
фельдшер оставил его ручку в офисе.
фельдшер оставила ее ручку в офисе.
---
фельдшер оставляет свою ручку в офисе.
фельдшер оставляет его ручку в офисе.
фельдшер оставляет ее ручку в офисе.
---
фельдшер забыл свою кредитную карту на столе.
фельдшер забыл его кредитную карту на столе.
фельдшер забыла ее кредитную карту на столе.
---
фельдшер забывает свою кредитную карту на столе.
фельдшер забывает его кредитную карту на столе.
фельдшер забывает ее кредитную карту на столе.
---
фельдшер захлопнул свою дверь в офисе.
фельдшер захлопнул его дверь в офисе.
фельдшер захлопнул ее дверь в офисе.
---
фельдшер хлопает свою дверью в офисе.
фельдшер хлопает его дверь в офисе.
фельдшер хлопает ее дверь в офисе.
---
фельдшер порвал свои штаны в доме.
фельдшер порвал его штаны в доме.
фельдшер порвал ее штаны в доме.
---
фельдшер рвет свои штаны в доме.
фельдшер рвет его штаны в доме.
фельдшер рвет ее штаны в доме.
---
фельдшер снял свои очки со стола.
фельдшер снял его очки со стола.
фельдшер снял ее очки со стола.
---
фельдшер снимает свои очки со стола.
фельдшер снимает его очки со стола.
фельдшер снимает ее очки со стола.
---
фельдшер взял свою бутылку воды из сумки.
фельдшер взял его бутылку воды из сумки.
фельдшер взял ее бутылку воды из сумки.
---
фельдшер берет свою бутылку воды из сумки.
фельдшер берет свою бутылку воды из сумки.
фельдшер берет ее бутылку воды из сумки.
---
фельдшер положил свою тарелку на стол.
фельдшер положил его тарелку на стол.
фельдшер положи ее тарелку на стол.
---
фельдшер оставляет свою тарелку на столе.
фельдшер оставляет его тарелку на столе.
фельдшер оставляет ее тарелку на столе.
---
фельдшер потерял свои носовые платки в машине.
фельдшер потерял его носовые платки в машине.
фельдшер потеряла ее носовые платки в машине.
---
фельдшер теряет свои носовые платки в машину.
фельдшер теряет его носовые платки в машину.
фельдшер теряет ее платки в машину.
---
фельдшер оставляет свой кошелек в квартире.
фельдшер оставляет его кошелек в квартире.
фельдшер оставляет ее кошелек в квартире.
---
фельдшер оставил свой кошелек в квартире.
фельдшер оставил его кошелек в квартире.
фельдшер оставила ее кошелек в квартире.
---
фельдшер забывает свой телефон на столе.
фельдшер забывает его телефон на столе.
фельдшер забывает ее телефон на столе.
---
фельдшер забыл свой телефон на столе.
фельдшер забыл его телефон на столе.
фельдшер забыл ее телефон на столе.
---
фельдшер кладет свои игральные карты на стол.
фельдшер кладет его игральные карты на стол.
фельдшер кладет ее игральные карты на стол.
---
фельдшер положил свои игральные карты на стол.
фельдшер положил его игральные карты на стол.
фельдшер положил ее игральные карты на стол.
---
фельдшер открывает свою бутылку на кухне.
фельдшер открывает его бутылку на кухне.
фельдшер открывает ее бутылку на кухне.
---
фельдшер открыл свою бутылку на кухне.
фельдшер открыл его бутылку на кухне.
фельдшер открыла ее бутылку на кухне.
---
фельдшер поднимает свою кружку со стола.
фельдшер поднимает его кружку со стола.
фельдшер поднимает ее кружку со стола.
---
фельдшер поднял свою кружку со стола.
фельдшер поднял его кружку со стола.
фельдшер подняла ее кружку со стола.
---
фельдшер чистит свою губку в ванне.
фельдшер чистит его губку в ванне.
фельдшер чистит ее губку в ванне.
---
фельдшер почистила свою губку в ванне.
фельдшер почистил его губку в ванне.
фельдшер почистила ее губку в ванне.
---
фельдшер оставляет свой ластик на столе.
фельдшер оставляет его ластик на столе.
фельдшер оставляет ее ластик на столе.
---
фельдшер оставил свой ластик на столе.
фельдшер оставил его ластик на столе.
фельдшер оставила ее ластик на столе.
---
фельдшер точит свой карандаш на стол.
фельдшер точит его карандаш на стол.
фельдшер точит ее карандаш на стол.
---
фельдшер поточил свой карандаш на стол.
фельдшер поточил его карандаш на стол.
фельдшер поточил ее карандаш на стол.
---
фельдшер теряет свою кнопку в комнате.
фельдшер теряет его кнопку в комнате.
фельдшер теряет ее кнопку в комнате.
---
фельдшер потерял свою кнопку в комнате.
фельдшер потерял его кнопку в комнате.
фельдшер потеряла ее кнопку в комнате.
---
фельдшер потерял кошелек в своем доме.
фельдшер потерял кошелек в его доме.
фельдшер потеряла кошелек в ее доме.
---
фельдшер теряет кошелек в своем доме.
фельдшер теряет кошелек в его доме.
фельдшер теряет кошелек в ее доме.
---
фельдшер вымыл щетку в своей ванне.
фельдшер вымыл щетку в его ванне.
фельдшер вымыл щетку в ее ванне.
---
фельдшер моет щетку в своей ванне.
фельдшер моет щетку в его ванне.
фельдшер моет щетку в ее ванне.
---
фельдшер оставил ручку в своем кабинете.
фельдшер оставил ручку в его кабинете.
фельдшер оставила ручку в ее кабинете.
---
фельдшер оставляет ручку в своем кабинете.
фельдшер оставляет ручку в его кабинете.
фельдшер оставляет ручку в ее кабинете.
---
фельдшер забыл кредитную карту на своем столе.
фельдшер забыл кредитную карту на его столе.
фельдшер забыл кредитную карту на ее столе.
---
фельдшер забывает кредитную карту на своем столе.
фельдшер забывает кредитную карту на его столе.
фельдшер забывает кредитную карту на ее столе.
---
фельдшер захлопнул дверь в своем кабинете.
фельдшер захлопнул дверь в его кабинете.
фельдшер захлопнула дверь в ее кабинете.
---
фельдшер хлопает дверью в своем кабинете.
фельдшер хлопает дверью в своем кабинете.
фельдшер хлопает дверью в ее офисе.
---
фельдшер порвал штаны в своем доме.
фельдшер порвал штаны в его доме.
фельдшер порвал штаны в ее доме.
---
фельдшер рвет штаны в своем доме.
фельдшер рвет штаны в его доме.
фельдшер рвет штаны в ее доме.
---
фельдшер снял очки со своего стола.
фельдшер снял очки со его стола.
фельдшер снял очки со ее стола.
---
фельдшер снимает очки со своего стола.
фельдшер снимает очки со его стола.
фельдшер снимает очки со ее стола.
---
фельдшер взял бутылку воды из своей сумки.
фельдшер взял бутылку воды из его сумки.
фельдшер взяла бутылку воды из ее сумки.
---
фельдшер берет бутылку воды из своей сумки.
фельдшер берет бутылку воды из его сумки.
фельдшер берет бутылку воды из ее сумки.
---
фельдшер оставил тарелку на своем столе.
фельдшер оставил тарелку на его столе.
фельдшер оставил тарелку на ее столе.
---
фельдшер оставляет тарелку на своем столе.
фельдшер оставляет тарелку на его столе.
фельдшер оставляет тарелку на ее столе.
---
фельдшер потерял платки в своей машине.
фельдшер потерял платки в его машине.
фельдшер потеряла платки в ее машине.
---
фельдшер теряет платки в своей машине.
фельдшер теряет платки в его машине.
фельдшер теряет платки в ее машине.
---
фельдшер оставляет кошелек в своей квартире.
фельдшер оставляет кошелек в его квартире.
фельдшер оставляет кошелек в ее квартире.
---
фельдшер оставил кошелек в своей квартире.
фельдшер оставил кошелек в его квартире.
фельдшер оставил кошелек в ее квартире.
---
фельдшер забывает телефон на своем столе.
фельдшер забывает телефон на его столе.
фельдшер забывает телефон на ее столе.
---
фельдшер забыл телефон на своем столе.
фельдшер забыл телефон на его столе.
фельдшер забыл телефон на ее столе.
---
фельдшер кладет игральные карты на своем столе.
фельдшер кладет игральные карты на его столе.
фельдшер кладет игральные карты на ее столе.
---
фельдшер положил игральные карты на своем столе.
фельдшер положил игральные карты на его столе.
фельдшер положил игральные карты на ее столе.
---
фельдшер открывает бутылку на своей кухне.
фельдшер открывает бутылку на его кухне.
фельдшер открывает бутылку на ее кухне.
---
фельдшер открыла бутылку на своей кухне.
фельдшер открыл бутылку на его кухне.
фельдшер открыла бутылку на ее кухне.
---
фельдшер поднимает кружку со своего стола.
фельдшер поднимает кружку со его стола.
фельдшер поднимает кружку со ее стола.
---
фельдшер поднял кружку со своего стола.
фельдшер поднял кружку со его стола.
фельдшер поднял кружку со ее стола.
---
фельдшер чистит губку в своей ванне.
фельдшер чистит губку в его ванне.
фельдшер чистит губку в ее ванне.
---
фельдшер почистил губку в своей ванне.
фельдшер почистил губку в его ванне.
фельдшер почистила губку в ее ванне.
---
фельдшер оставляет ластик на своем столе.
фельдшер оставляет ластик на его столе.
фельдшер оставляет ластик на ее столе.
---
фельдшер оставил ластик на своем столе.
фельдшер оставил ластик на его столе.
фельдшер оставила ластик на ее столе.
---
фельдшер точит карандаш на стол.
фельдшер точит карандаш на стол.
фельдшер точит карандаш на стол.
---
фельдшер поточил карандашом на свой стол.
фельдшер поточил карандашом на свой стол.
фельдшер поточил карандашом на ее стол.
---
фельдшер теряет кнопку в своей комнате.
фельдшер теряет кнопку в его комнате.
фельдшер теряет кнопку в ее  комнате.
---
фельдшер потерял кнопку в своей комнате.
фельдшер потерял кнопку в его комнате.
фельдшер потерял кнопку в ее комнате.
---
экзаменатор потерял свой кошелек в доме.
экзаменатор потерял его кошелек в доме.
экзаменатор потеряла ее кошелек в доме.
---
экзаменатор теряет свой кошелек в доме.
экзаменатор теряет его кошелек в доме.
экзаменатор теряет свой кошелек в доме.
---
экзаменатор вымыл свою щетку в ванне.
экзаменатор вымыл его щетку в ванне.
экзаменатор вымыла ее щетку в ванне.
---
экзаменатор моет свою щетку в ванне.
экзаменатор моет его щетку в ванне.
экзаменатор моет ее щетку в ванне.
---
экзаменатор оставил свою ручку в офисе.
экзаменатор оставил его ручку в офисе.
экзаменатор оставила ее ручку в офисе.
---
экзаменатор оставляет свою ручку в офисе.
экзаменатор оставляет его ручку в офисе.
экзаменатор оставляет ее ручку в офисе.
---
экзаменатор забыл свою кредитную карту на столе.
экзаменатор забыл его кредитную карту на столе.
экзаменатор забыла ее кредитную карту на столе.
---
экзаменатор забывает свою кредитную карту на столе.
экзаменатор забывает его кредитную карту на столе.
экзаменатор забывает ее кредитную карту на столе.
---
экзаменатор захлопнул свою дверь в офисе.
экзаменатор захлопнул его дверь в офисе.
экзаменатор захлопнул ее дверь в офисе.
---
экзаменатор хлопает свою дверью в офисе.
экзаменатор хлопает его дверь в офисе.
экзаменатор хлопает ее дверь в офисе.
---
экзаменатор порвал свои штаны в доме.
экзаменатор порвал его штаны в доме.
экзаменатор порвал ее штаны в доме.
---
экзаменатор рвет свои штаны в доме.
экзаменатор рвет его штаны в доме.
экзаменатор рвет ее штаны в доме.
---
экзаменатор снял свои очки со стола.
экзаменатор снял его очки со стола.
экзаменатор снял ее очки со стола.
---
экзаменатор снимает свои очки со стола.
экзаменатор снимает его очки со стола.
экзаменатор снимает ее очки со стола.
---
экзаменатор взял свою бутылку воды из сумки.
экзаменатор взял его бутылку воды из сумки.
экзаменатор взял ее бутылку воды из сумки.
---
экзаменатор берет свою бутылку воды из сумки.
экзаменатор берет свою бутылку воды из сумки.
экзаменатор берет ее бутылку воды из сумки.
---
экзаменатор положил свою тарелку на стол.
экзаменатор положил его тарелку на стол.
экзаменатор положи ее тарелку на стол.
---
экзаменатор оставляет свою тарелку на столе.
экзаменатор оставляет его тарелку на столе.
экзаменатор оставляет ее тарелку на столе.
---
экзаменатор потерял свои носовые платки в машине.
экзаменатор потерял его носовые платки в машине.
экзаменатор потеряла ее носовые платки в машине.
---
экзаменатор теряет свои носовые платки в машину.
экзаменатор теряет его носовые платки в машину.
экзаменатор теряет ее платки в машину.
---
экзаменатор оставляет свой кошелек в квартире.
экзаменатор оставляет его кошелек в квартире.
экзаменатор оставляет ее кошелек в квартире.
---
экзаменатор оставил свой кошелек в квартире.
экзаменатор оставил его кошелек в квартире.
экзаменатор оставила ее кошелек в квартире.
---
экзаменатор забывает свой телефон на столе.
экзаменатор забывает его телефон на столе.
экзаменатор забывает ее телефон на столе.
---
экзаменатор забыл свой телефон на столе.
экзаменатор забыл его телефон на столе.
экзаменатор забыл ее телефон на столе.
---
экзаменатор кладет свои игральные карты на стол.
экзаменатор кладет его игральные карты на стол.
экзаменатор кладет ее игральные карты на стол.
---
экзаменатор положил свои игральные карты на стол.
экзаменатор положил его игральные карты на стол.
экзаменатор положил ее игральные карты на стол.
---
экзаменатор открывает свою бутылку на кухне.
экзаменатор открывает его бутылку на кухне.
экзаменатор открывает ее бутылку на кухне.
---
экзаменатор открыл свою бутылку на кухне.
экзаменатор открыл его бутылку на кухне.
экзаменатор открыла ее бутылку на кухне.
---
экзаменатор поднимает свою кружку со стола.
экзаменатор поднимает его кружку со стола.
экзаменатор поднимает ее кружку со стола.
---
экзаменатор поднял свою кружку со стола.
экзаменатор поднял его кружку со стола.
экзаменатор подняла ее кружку со стола.
---
экзаменатор чистит свою губку в ванне.
экзаменатор чистит его губку в ванне.
экзаменатор чистит ее губку в ванне.
---
экзаменатор почистила свою губку в ванне.
экзаменатор почистил его губку в ванне.
экзаменатор почистила ее губку в ванне.
---
экзаменатор оставляет свой ластик на столе.
экзаменатор оставляет его ластик на столе.
экзаменатор оставляет ее ластик на столе.
---
экзаменатор оставил свой ластик на столе.
экзаменатор оставил его ластик на столе.
экзаменатор оставила ее ластик на столе.
---
экзаменатор точит свой карандаш на стол.
экзаменатор точит его карандаш на стол.
экзаменатор точит ее карандаш на стол.
---
экзаменатор поточил свой карандаш на стол.
экзаменатор поточил его карандаш на стол.
экзаменатор поточил ее карандаш на стол.
---
экзаменатор теряет свою кнопку в комнате.
экзаменатор теряет его кнопку в комнате.
экзаменатор теряет ее кнопку в комнате.
---
экзаменатор потерял свою кнопку в комнате.
экзаменатор потерял его кнопку в комнате.
экзаменатор потеряла ее кнопку в комнате.
---
экзаменатор потерял кошелек в своем доме.
экзаменатор потерял кошелек в его доме.
экзаменатор потеряла кошелек в ее доме.
---
экзаменатор теряет кошелек в своем доме.
экзаменатор теряет кошелек в его доме.
экзаменатор теряет кошелек в ее доме.
---
экзаменатор вымыл щетку в своей ванне.
экзаменатор вымыл щетку в его ванне.
экзаменатор вымыл щетку в ее ванне.
---
экзаменатор моет щетку в своей ванне.
экзаменатор моет щетку в его ванне.
экзаменатор моет щетку в ее ванне.
---
экзаменатор оставил ручку в своем кабинете.
экзаменатор оставил ручку в его кабинете.
экзаменатор оставила ручку в ее кабинете.
---
экзаменатор оставляет ручку в своем кабинете.
экзаменатор оставляет ручку в его кабинете.
экзаменатор оставляет ручку в ее кабинете.
---
экзаменатор забыл кредитную карту на своем столе.
экзаменатор забыл кредитную карту на его столе.
экзаменатор забыл кредитную карту на ее столе.
---
экзаменатор забывает кредитную карту на своем столе.
экзаменатор забывает кредитную карту на его столе.
экзаменатор забывает кредитную карту на ее столе.
---
экзаменатор захлопнул дверь в своем кабинете.
экзаменатор захлопнул дверь в его кабинете.
экзаменатор захлопнула дверь в ее кабинете.
---
экзаменатор хлопает дверью в своем кабинете.
экзаменатор хлопает дверью в своем кабинете.
экзаменатор хлопает дверью в ее офисе.
---
экзаменатор порвал штаны в своем доме.
экзаменатор порвал штаны в его доме.
экзаменатор порвал штаны в ее доме.
---
экзаменатор рвет штаны в своем доме.
экзаменатор рвет штаны в его доме.
экзаменатор рвет штаны в ее доме.
---
экзаменатор снял очки со своего стола.
экзаменатор снял очки со его стола.
экзаменатор снял очки со ее стола.
---
экзаменатор снимает очки со своего стола.
экзаменатор снимает очки со его стола.
экзаменатор снимает очки со ее стола.
---
экзаменатор взял бутылку воды из своей сумки.
экзаменатор взял бутылку воды из его сумки.
экзаменатор взяла бутылку воды из ее сумки.
---
экзаменатор берет бутылку воды из своей сумки.
экзаменатор берет бутылку воды из его сумки.
экзаменатор берет бутылку воды из ее сумки.
---
экзаменатор оставил тарелку на своем столе.
экзаменатор оставил тарелку на его столе.
экзаменатор оставил тарелку на ее столе.
---
экзаменатор оставляет тарелку на своем столе.
экзаменатор оставляет тарелку на его столе.
экзаменатор оставляет тарелку на ее столе.
---
экзаменатор потерял платки в своей машине.
экзаменатор потерял платки в его машине.
экзаменатор потеряла платки в ее машине.
---
экзаменатор теряет платки в своей машине.
экзаменатор теряет платки в его машине.
экзаменатор теряет платки в ее машине.
---
экзаменатор оставляет кошелек в своей квартире.
экзаменатор оставляет кошелек в его квартире.
экзаменатор оставляет кошелек в ее квартире.
---
экзаменатор оставил кошелек в своей квартире.
экзаменатор оставил кошелек в его квартире.
экзаменатор оставил кошелек в ее квартире.
---
экзаменатор забывает телефон на своем столе.
экзаменатор забывает телефон на его столе.
экзаменатор забывает телефон на ее столе.
---
экзаменатор забыл телефон на своем столе.
экзаменатор забыл телефон на его столе.
экзаменатор забыл телефон на ее столе.
---
экзаменатор кладет игральные карты на своем столе.
экзаменатор кладет игральные карты на его столе.
экзаменатор кладет игральные карты на ее столе.
---
экзаменатор положил игральные карты на своем столе.
экзаменатор положил игральные карты на его столе.
экзаменатор положил игральные карты на ее столе.
---
экзаменатор открывает бутылку на своей кухне.
экзаменатор открывает бутылку на его кухне.
экзаменатор открывает бутылку на ее кухне.
---
экзаменатор открыла бутылку на своей кухне.
экзаменатор открыл бутылку на его кухне.
экзаменатор открыла бутылку на ее кухне.
---
экзаменатор поднимает кружку со своего стола.
экзаменатор поднимает кружку со его стола.
экзаменатор поднимает кружку со ее стола.
---
экзаменатор поднял кружку со своего стола.
экзаменатор поднял кружку со его стола.
экзаменатор поднял кружку со ее стола.
---
экзаменатор чистит губку в своей ванне.
экзаменатор чистит губку в его ванне.
экзаменатор чистит губку в ее ванне.
---
экзаменатор почистил губку в своей ванне.
экзаменатор почистил губку в его ванне.
экзаменатор почистила губку в ее ванне.
---
экзаменатор оставляет ластик на своем столе.
экзаменатор оставляет ластик на его столе.
экзаменатор оставляет ластик на ее столе.
---
экзаменатор оставил ластик на своем столе.
экзаменатор оставил ластик на его столе.
экзаменатор оставила ластик на ее столе.
---
экзаменатор точит карандаш на стол.
экзаменатор точит карандаш на стол.
экзаменатор точит карандаш на стол.
---
экзаменатор поточил карандашом на свой стол.
экзаменатор поточил карандашом на свой стол.
экзаменатор поточил карандашом на ее стол.
---
экзаменатор теряет кнопку в своей комнате.
экзаменатор теряет кнопку в его комнате.
экзаменатор теряет кнопку в ее  комнате.
---
экзаменатор потерял кнопку в своей комнате.
экзаменатор потерял кнопку в его комнате.
экзаменатор потерял кнопку в ее комнате.
---
химик потерял свой кошелек в доме.
химик потерял его кошелек в доме.
химик потеряла ее кошелек в доме.
---
химик теряет свой кошелек в доме.
химик теряет его кошелек в доме.
химик теряет свой кошелек в доме.
---
химик вымыл свою щетку в ванне.
химик вымыл его щетку в ванне.
химик вымыла ее щетку в ванне.
---
химик моет свою щетку в ванне.
химик моет его щетку в ванне.
химик моет ее щетку в ванне.
---
химик оставил свою ручку в офисе.
химик оставил его ручку в офисе.
химик оставила ее ручку в офисе.
---
химик оставляет свою ручку в офисе.
химик оставляет его ручку в офисе.
химик оставляет ее ручку в офисе.
---
химик забыл свою кредитную карту на столе.
химик забыл его кредитную карту на столе.
химик забыла ее кредитную карту на столе.
---
химик забывает свою кредитную карту на столе.
химик забывает его кредитную карту на столе.
химик забывает ее кредитную карту на столе.
---
химик захлопнул свою дверь в офисе.
химик захлопнул его дверь в офисе.
химик захлопнул ее дверь в офисе.
---
химик хлопает свою дверью в офисе.
химик хлопает его дверь в офисе.
химик хлопает ее дверь в офисе.
---
химик порвал свои штаны в доме.
химик порвал его штаны в доме.
химик порвал ее штаны в доме.
---
химик рвет свои штаны в доме.
химик рвет его штаны в доме.
химик рвет ее штаны в доме.
---
химик снял свои очки со стола.
химик снял его очки со стола.
химик снял ее очки со стола.
---
химик снимает свои очки со стола.
химик снимает его очки со стола.
химик снимает ее очки со стола.
---
химик взял свою бутылку воды из сумки.
химик взял его бутылку воды из сумки.
химик взял ее бутылку воды из сумки.
---
химик берет свою бутылку воды из сумки.
химик берет свою бутылку воды из сумки.
химик берет ее бутылку воды из сумки.
---
химик положил свою тарелку на стол.
химик положил его тарелку на стол.
химик положи ее тарелку на стол.
---
химик оставляет свою тарелку на столе.
химик оставляет его тарелку на столе.
химик оставляет ее тарелку на столе.
---
химик потерял свои носовые платки в машине.
химик потерял его носовые платки в машине.
химик потеряла ее носовые платки в машине.
---
химик теряет свои носовые платки в машину.
химик теряет его носовые платки в машину.
химик теряет ее платки в машину.
---
химик оставляет свой кошелек в квартире.
химик оставляет его кошелек в квартире.
химик оставляет ее кошелек в квартире.
---
химик оставил свой кошелек в квартире.
химик оставил его кошелек в квартире.
химик оставила ее кошелек в квартире.
---
химик забывает свой телефон на столе.
химик забывает его телефон на столе.
химик забывает ее телефон на столе.
---
химик забыл свой телефон на столе.
химик забыл его телефон на столе.
химик забыл ее телефон на столе.
---
химик кладет свои игральные карты на стол.
химик кладет его игральные карты на стол.
химик кладет ее игральные карты на стол.
---
химик положил свои игральные карты на стол.
химик положил его игральные карты на стол.
химик положил ее игральные карты на стол.
---
химик открывает свою бутылку на кухне.
химик открывает его бутылку на кухне.
химик открывает ее бутылку на кухне.
---
химик открыл свою бутылку на кухне.
химик открыл его бутылку на кухне.
химик открыла ее бутылку на кухне.
---
химик поднимает свою кружку со стола.
химик поднимает его кружку со стола.
химик поднимает ее кружку со стола.
---
химик поднял свою кружку со стола.
химик поднял его кружку со стола.
химик подняла ее кружку со стола.
---
химик чистит свою губку в ванне.
химик чистит его губку в ванне.
химик чистит ее губку в ванне.
---
химик почистила свою губку в ванне.
химик почистил его губку в ванне.
химик почистила ее губку в ванне.
---
химик оставляет свой ластик на столе.
химик оставляет его ластик на столе.
химик оставляет ее ластик на столе.
---
химик оставил свой ластик на столе.
химик оставил его ластик на столе.
химик оставила ее ластик на столе.
---
химик точит свой карандаш на стол.
химик точит его карандаш на стол.
химик точит ее карандаш на стол.
---
химик поточил свой карандаш на стол.
химик поточил его карандаш на стол.
химик поточил ее карандаш на стол.
---
химик теряет свою кнопку в комнате.
химик теряет его кнопку в комнате.
химик теряет ее кнопку в комнате.
---
химик потерял свою кнопку в комнате.
химик потерял его кнопку в комнате.
химик потеряла ее кнопку в комнате.
---
химик потерял кошелек в своем доме.
химик потерял кошелек в его доме.
химик потеряла кошелек в ее доме.
---
химик теряет кошелек в своем доме.
химик теряет кошелек в его доме.
химик теряет кошелек в ее доме.
---
химик вымыл щетку в своей ванне.
химик вымыл щетку в его ванне.
химик вымыл щетку в ее ванне.
---
химик моет щетку в своей ванне.
химик моет щетку в его ванне.
химик моет щетку в ее ванне.
---
химик оставил ручку в своем кабинете.
химик оставил ручку в его кабинете.
химик оставила ручку в ее кабинете.
---
химик оставляет ручку в своем кабинете.
химик оставляет ручку в его кабинете.
химик оставляет ручку в ее кабинете.
---
химик забыл кредитную карту на своем столе.
химик забыл кредитную карту на его столе.
химик забыл кредитную карту на ее столе.
---
химик забывает кредитную карту на своем столе.
химик забывает кредитную карту на его столе.
химик забывает кредитную карту на ее столе.
---
химик захлопнул дверь в своем кабинете.
химик захлопнул дверь в его кабинете.
химик захлопнула дверь в ее кабинете.
---
химик хлопает дверью в своем кабинете.
химик хлопает дверью в своем кабинете.
химик хлопает дверью в ее офисе.
---
химик порвал штаны в своем доме.
химик порвал штаны в его доме.
химик порвал штаны в ее доме.
---
химик рвет штаны в своем доме.
химик рвет штаны в его доме.
химик рвет штаны в ее доме.
---
химик снял очки со своего стола.
химик снял очки со его стола.
химик снял очки со ее стола.
---
химик снимает очки со своего стола.
химик снимает очки со его стола.
химик снимает очки со ее стола.
---
химик взял бутылку воды из своей сумки.
химик взял бутылку воды из его сумки.
химик взяла бутылку воды из ее сумки.
---
химик берет бутылку воды из своей сумки.
химик берет бутылку воды из его сумки.
химик берет бутылку воды из ее сумки.
---
химик оставил тарелку на своем столе.
химик оставил тарелку на его столе.
химик оставил тарелку на ее столе.
---
химик оставляет тарелку на своем столе.
химик оставляет тарелку на его столе.
химик оставляет тарелку на ее столе.
---
химик потерял платки в своей машине.
химик потерял платки в его машине.
химик потеряла платки в ее машине.
---
химик теряет платки в своей машине.
химик теряет платки в его машине.
химик теряет платки в ее машине.
---
химик оставляет кошелек в своей квартире.
химик оставляет кошелек в его квартире.
химик оставляет кошелек в ее квартире.
---
химик оставил кошелек в своей квартире.
химик оставил кошелек в его квартире.
химик оставил кошелек в ее квартире.
---
химик забывает телефон на своем столе.
химик забывает телефон на его столе.
химик забывает телефон на ее столе.
---
химик забыл телефон на своем столе.
химик забыл телефон на его столе.
химик забыл телефон на ее столе.
---
химик кладет игральные карты на своем столе.
химик кладет игральные карты на его столе.
химик кладет игральные карты на ее столе.
---
химик положил игральные карты на своем столе.
химик положил игральные карты на его столе.
химик положил игральные карты на ее столе.
---
химик открывает бутылку на своей кухне.
химик открывает бутылку на его кухне.
химик открывает бутылку на ее кухне.
---
химик открыла бутылку на своей кухне.
химик открыл бутылку на его кухне.
химик открыла бутылку на ее кухне.
---
химик поднимает кружку со своего стола.
химик поднимает кружку со его стола.
химик поднимает кружку со ее стола.
---
химик поднял кружку со своего стола.
химик поднял кружку со его стола.
химик поднял кружку со ее стола.
---
химик чистит губку в своей ванне.
химик чистит губку в его ванне.
химик чистит губку в ее ванне.
---
химик почистил губку в своей ванне.
химик почистил губку в его ванне.
химик почистила губку в ее ванне.
---
химик оставляет ластик на своем столе.
химик оставляет ластик на его столе.
химик оставляет ластик на ее столе.
---
химик оставил ластик на своем столе.
химик оставил ластик на его столе.
химик оставила ластик на ее столе.
---
химик точит карандаш на стол.
химик точит карандаш на стол.
химик точит карандаш на стол.
---
химик поточил карандашом на свой стол.
химик поточил карандашом на свой стол.
химик поточил карандашом на ее стол.
---
химик теряет кнопку в своей комнате.
химик теряет кнопку в его комнате.
химик теряет кнопку в ее  комнате.
---
химик потерял кнопку в своей комнате.
химик потерял кнопку в его комнате.
химик потерял кнопку в ее комнате.
---
машинист потерял свой кошелек в доме.
машинист потерял его кошелек в доме.
машинист потеряла ее кошелек в доме.
---
машинист теряет свой кошелек в доме.
машинист теряет его кошелек в доме.
машинист теряет свой кошелек в доме.
---
машинист вымыл свою щетку в ванне.
машинист вымыл его щетку в ванне.
машинист вымыла ее щетку в ванне.
---
машинист моет свою щетку в ванне.
машинист моет его щетку в ванне.
машинист моет ее щетку в ванне.
---
машинист оставил свою ручку в офисе.
машинист оставил его ручку в офисе.
машинист оставила ее ручку в офисе.
---
машинист оставляет свою ручку в офисе.
машинист оставляет его ручку в офисе.
машинист оставляет ее ручку в офисе.
---
машинист забыл свою кредитную карту на столе.
машинист забыл его кредитную карту на столе.
машинист забыла ее кредитную карту на столе.
---
машинист забывает свою кредитную карту на столе.
машинист забывает его кредитную карту на столе.
машинист забывает ее кредитную карту на столе.
---
машинист захлопнул свою дверь в офисе.
машинист захлопнул его дверь в офисе.
машинист захлопнул ее дверь в офисе.
---
машинист хлопает свою дверью в офисе.
машинист хлопает его дверь в офисе.
машинист хлопает ее дверь в офисе.
---
машинист порвал свои штаны в доме.
машинист порвал его штаны в доме.
машинист порвал ее штаны в доме.
---
машинист рвет свои штаны в доме.
машинист рвет его штаны в доме.
машинист рвет ее штаны в доме.
---
машинист снял свои очки со стола.
машинист снял его очки со стола.
машинист снял ее очки со стола.
---
машинист снимает свои очки со стола.
машинист снимает его очки со стола.
машинист снимает ее очки со стола.
---
машинист взял свою бутылку воды из сумки.
машинист взял его бутылку воды из сумки.
машинист взял ее бутылку воды из сумки.
---
машинист берет свою бутылку воды из сумки.
машинист берет свою бутылку воды из сумки.
машинист берет ее бутылку воды из сумки.
---
машинист положил свою тарелку на стол.
машинист положил его тарелку на стол.
машинист положи ее тарелку на стол.
---
машинист оставляет свою тарелку на столе.
машинист оставляет его тарелку на столе.
машинист оставляет ее тарелку на столе.
---
машинист потерял свои носовые платки в машине.
машинист потерял его носовые платки в машине.
машинист потеряла ее носовые платки в машине.
---
машинист теряет свои носовые платки в машину.
машинист теряет его носовые платки в машину.
машинист теряет ее платки в машину.
---
машинист оставляет свой кошелек в квартире.
машинист оставляет его кошелек в квартире.
машинист оставляет ее кошелек в квартире.
---
машинист оставил свой кошелек в квартире.
машинист оставил его кошелек в квартире.
машинист оставила ее кошелек в квартире.
---
машинист забывает свой телефон на столе.
машинист забывает его телефон на столе.
машинист забывает ее телефон на столе.
---
машинист забыл свой телефон на столе.
машинист забыл его телефон на столе.
машинист забыл ее телефон на столе.
---
машинист кладет свои игральные карты на стол.
машинист кладет его игральные карты на стол.
машинист кладет ее игральные карты на стол.
---
машинист положил свои игральные карты на стол.
машинист положил его игральные карты на стол.
машинист положил ее игральные карты на стол.
---
машинист открывает свою бутылку на кухне.
машинист открывает его бутылку на кухне.
машинист открывает ее бутылку на кухне.
---
машинист открыл свою бутылку на кухне.
машинист открыл его бутылку на кухне.
машинист открыла ее бутылку на кухне.
---
машинист поднимает свою кружку со стола.
машинист поднимает его кружку со стола.
машинист поднимает ее кружку со стола.
---
машинист поднял свою кружку со стола.
машинист поднял его кружку со стола.
машинист подняла ее кружку со стола.
---
машинист чистит свою губку в ванне.
машинист чистит его губку в ванне.
машинист чистит ее губку в ванне.
---
машинист почистила свою губку в ванне.
машинист почистил его губку в ванне.
машинист почистила ее губку в ванне.
---
машинист оставляет свой ластик на столе.
машинист оставляет его ластик на столе.
машинист оставляет ее ластик на столе.
---
машинист оставил свой ластик на столе.
машинист оставил его ластик на столе.
машинист оставила ее ластик на столе.
---
машинист точит свой карандаш на стол.
машинист точит его карандаш на стол.
машинист точит ее карандаш на стол.
---
машинист поточил свой карандаш на стол.
машинист поточил его карандаш на стол.
машинист поточил ее карандаш на стол.
---
машинист теряет свою кнопку в комнате.
машинист теряет его кнопку в комнате.
машинист теряет ее кнопку в комнате.
---
машинист потерял свою кнопку в комнате.
машинист потерял его кнопку в комнате.
машинист потеряла ее кнопку в комнате.
---
машинист потерял кошелек в своем доме.
машинист потерял кошелек в его доме.
машинист потеряла кошелек в ее доме.
---
машинист теряет кошелек в своем доме.
машинист теряет кошелек в его доме.
машинист теряет кошелек в ее доме.
---
машинист вымыл щетку в своей ванне.
машинист вымыл щетку в его ванне.
машинист вымыл щетку в ее ванне.
---
машинист моет щетку в своей ванне.
машинист моет щетку в его ванне.
машинист моет щетку в ее ванне.
---
машинист оставил ручку в своем кабинете.
машинист оставил ручку в его кабинете.
машинист оставила ручку в ее кабинете.
---
машинист оставляет ручку в своем кабинете.
машинист оставляет ручку в его кабинете.
машинист оставляет ручку в ее кабинете.
---
машинист забыл кредитную карту на своем столе.
машинист забыл кредитную карту на его столе.
машинист забыл кредитную карту на ее столе.
---
машинист забывает кредитную карту на своем столе.
машинист забывает кредитную карту на его столе.
машинист забывает кредитную карту на ее столе.
---
машинист захлопнул дверь в своем кабинете.
машинист захлопнул дверь в его кабинете.
машинист захлопнула дверь в ее кабинете.
---
машинист хлопает дверью в своем кабинете.
машинист хлопает дверью в своем кабинете.
машинист хлопает дверью в ее офисе.
---
машинист порвал штаны в своем доме.
машинист порвал штаны в его доме.
машинист порвал штаны в ее доме.
---
машинист рвет штаны в своем доме.
машинист рвет штаны в его доме.
машинист рвет штаны в ее доме.
---
машинист снял очки со своего стола.
машинист снял очки со его стола.
машинист снял очки со ее стола.
---
машинист снимает очки со своего стола.
машинист снимает очки со его стола.
машинист снимает очки со ее стола.
---
машинист взял бутылку воды из своей сумки.
машинист взял бутылку воды из его сумки.
машинист взяла бутылку воды из ее сумки.
---
машинист берет бутылку воды из своей сумки.
машинист берет бутылку воды из его сумки.
машинист берет бутылку воды из ее сумки.
---
машинист оставил тарелку на своем столе.
машинист оставил тарелку на его столе.
машинист оставил тарелку на ее столе.
---
машинист оставляет тарелку на своем столе.
машинист оставляет тарелку на его столе.
машинист оставляет тарелку на ее столе.
---
машинист потерял платки в своей машине.
машинист потерял платки в его машине.
машинист потеряла платки в ее машине.
---
машинист теряет платки в своей машине.
машинист теряет платки в его машине.
машинист теряет платки в ее машине.
---
машинист оставляет кошелек в своей квартире.
машинист оставляет кошелек в его квартире.
машинист оставляет кошелек в ее квартире.
---
машинист оставил кошелек в своей квартире.
машинист оставил кошелек в его квартире.
машинист оставил кошелек в ее квартире.
---
машинист забывает телефон на своем столе.
машинист забывает телефон на его столе.
машинист забывает телефон на ее столе.
---
машинист забыл телефон на своем столе.
машинист забыл телефон на его столе.
машинист забыл телефон на ее столе.
---
машинист кладет игральные карты на своем столе.
машинист кладет игральные карты на его столе.
машинист кладет игральные карты на ее столе.
---
машинист положил игральные карты на своем столе.
машинист положил игральные карты на его столе.
машинист положил игральные карты на ее столе.
---
машинист открывает бутылку на своей кухне.
машинист открывает бутылку на его кухне.
машинист открывает бутылку на ее кухне.
---
машинист открыла бутылку на своей кухне.
машинист открыл бутылку на его кухне.
машинист открыла бутылку на ее кухне.
---
машинист поднимает кружку со своего стола.
машинист поднимает кружку со его стола.
машинист поднимает кружку со ее стола.
---
машинист поднял кружку со своего стола.
машинист поднял кружку со его стола.
машинист поднял кружку со ее стола.
---
машинист чистит губку в своей ванне.
машинист чистит губку в его ванне.
машинист чистит губку в ее ванне.
---
машинист почистил губку в своей ванне.
машинист почистил губку в его ванне.
машинист почистила губку в ее ванне.
---
машинист оставляет ластик на своем столе.
машинист оставляет ластик на его столе.
машинист оставляет ластик на ее столе.
---
машинист оставил ластик на своем столе.
машинист оставил ластик на его столе.
машинист оставила ластик на ее столе.
---
машинист точит карандаш на стол.
машинист точит карандаш на стол.
машинист точит карандаш на стол.
---
машинист поточил карандашом на свой стол.
машинист поточил карандашом на свой стол.
машинист поточил карандашом на ее стол.
---
машинист теряет кнопку в своей комнате.
машинист теряет кнопку в его комнате.
машинист теряет кнопку в ее  комнате.
---
машинист потерял кнопку в своей комнате.
машинист потерял кнопку в его комнате.
машинист потерял кнопку в ее комнате.
---
оценщик потерял свой кошелек в доме.
оценщик потерял его кошелек в доме.
оценщик потеряла ее кошелек в доме.
---
оценщик теряет свой кошелек в доме.
оценщик теряет его кошелек в доме.
оценщик теряет свой кошелек в доме.
---
оценщик вымыл свою щетку в ванне.
оценщик вымыл его щетку в ванне.
оценщик вымыла ее щетку в ванне.
---
оценщик моет свою щетку в ванне.
оценщик моет его щетку в ванне.
оценщик моет ее щетку в ванне.
---
оценщик оставил свою ручку в офисе.
оценщик оставил его ручку в офисе.
оценщик оставила ее ручку в офисе.
---
оценщик оставляет свою ручку в офисе.
оценщик оставляет его ручку в офисе.
оценщик оставляет ее ручку в офисе.
---
оценщик забыл свою кредитную карту на столе.
оценщик забыл его кредитную карту на столе.
оценщик забыла ее кредитную карту на столе.
---
оценщик забывает свою кредитную карту на столе.
оценщик забывает его кредитную карту на столе.
оценщик забывает ее кредитную карту на столе.
---
оценщик захлопнул свою дверь в офисе.
оценщик захлопнул его дверь в офисе.
оценщик захлопнул ее дверь в офисе.
---
оценщик хлопает свою дверью в офисе.
оценщик хлопает его дверь в офисе.
оценщик хлопает ее дверь в офисе.
---
оценщик порвал свои штаны в доме.
оценщик порвал его штаны в доме.
оценщик порвал ее штаны в доме.
---
оценщик рвет свои штаны в доме.
оценщик рвет его штаны в доме.
оценщик рвет ее штаны в доме.
---
оценщик снял свои очки со стола.
оценщик снял его очки со стола.
оценщик снял ее очки со стола.
---
оценщик снимает свои очки со стола.
оценщик снимает его очки со стола.
оценщик снимает ее очки со стола.
---
оценщик взял свою бутылку воды из сумки.
оценщик взял его бутылку воды из сумки.
оценщик взял ее бутылку воды из сумки.
---
оценщик берет свою бутылку воды из сумки.
оценщик берет свою бутылку воды из сумки.
оценщик берет ее бутылку воды из сумки.
---
оценщик положил свою тарелку на стол.
оценщик положил его тарелку на стол.
оценщик положи ее тарелку на стол.
---
оценщик оставляет свою тарелку на столе.
оценщик оставляет его тарелку на столе.
оценщик оставляет ее тарелку на столе.
---
оценщик потерял свои носовые платки в машине.
оценщик потерял его носовые платки в машине.
оценщик потеряла ее носовые платки в машине.
---
оценщик теряет свои носовые платки в машину.
оценщик теряет его носовые платки в машину.
оценщик теряет ее платки в машину.
---
оценщик оставляет свой кошелек в квартире.
оценщик оставляет его кошелек в квартире.
оценщик оставляет ее кошелек в квартире.
---
оценщик оставил свой кошелек в квартире.
оценщик оставил его кошелек в квартире.
оценщик оставила ее кошелек в квартире.
---
оценщик забывает свой телефон на столе.
оценщик забывает его телефон на столе.
оценщик забывает ее телефон на столе.
---
оценщик забыл свой телефон на столе.
оценщик забыл его телефон на столе.
оценщик забыл ее телефон на столе.
---
оценщик кладет свои игральные карты на стол.
оценщик кладет его игральные карты на стол.
оценщик кладет ее игральные карты на стол.
---
оценщик положил свои игральные карты на стол.
оценщик положил его игральные карты на стол.
оценщик положил ее игральные карты на стол.
---
оценщик открывает свою бутылку на кухне.
оценщик открывает его бутылку на кухне.
оценщик открывает ее бутылку на кухне.
---
оценщик открыл свою бутылку на кухне.
оценщик открыл его бутылку на кухне.
оценщик открыла ее бутылку на кухне.
---
оценщик поднимает свою кружку со стола.
оценщик поднимает его кружку со стола.
оценщик поднимает ее кружку со стола.
---
оценщик поднял свою кружку со стола.
оценщик поднял его кружку со стола.
оценщик подняла ее кружку со стола.
---
оценщик чистит свою губку в ванне.
оценщик чистит его губку в ванне.
оценщик чистит ее губку в ванне.
---
оценщик почистила свою губку в ванне.
оценщик почистил его губку в ванне.
оценщик почистила ее губку в ванне.
---
оценщик оставляет свой ластик на столе.
оценщик оставляет его ластик на столе.
оценщик оставляет ее ластик на столе.
---
оценщик оставил свой ластик на столе.
оценщик оставил его ластик на столе.
оценщик оставила ее ластик на столе.
---
оценщик точит свой карандаш на стол.
оценщик точит его карандаш на стол.
оценщик точит ее карандаш на стол.
---
оценщик поточил свой карандаш на стол.
оценщик поточил его карандаш на стол.
оценщик поточил ее карандаш на стол.
---
оценщик теряет свою кнопку в комнате.
оценщик теряет его кнопку в комнате.
оценщик теряет ее кнопку в комнате.
---
оценщик потерял свою кнопку в комнате.
оценщик потерял его кнопку в комнате.
оценщик потеряла ее кнопку в комнате.
---
оценщик потерял кошелек в своем доме.
оценщик потерял кошелек в его доме.
оценщик потеряла кошелек в ее доме.
---
оценщик теряет кошелек в своем доме.
оценщик теряет кошелек в его доме.
оценщик теряет кошелек в ее доме.
---
оценщик вымыл щетку в своей ванне.
оценщик вымыл щетку в его ванне.
оценщик вымыл щетку в ее ванне.
---
оценщик моет щетку в своей ванне.
оценщик моет щетку в его ванне.
оценщик моет щетку в ее ванне.
---
оценщик оставил ручку в своем кабинете.
оценщик оставил ручку в его кабинете.
оценщик оставила ручку в ее кабинете.
---
оценщик оставляет ручку в своем кабинете.
оценщик оставляет ручку в его кабинете.
оценщик оставляет ручку в ее кабинете.
---
оценщик забыл кредитную карту на своем столе.
оценщик забыл кредитную карту на его столе.
оценщик забыл кредитную карту на ее столе.
---
оценщик забывает кредитную карту на своем столе.
оценщик забывает кредитную карту на его столе.
оценщик забывает кредитную карту на ее столе.
---
оценщик захлопнул дверь в своем кабинете.
оценщик захлопнул дверь в его кабинете.
оценщик захлопнула дверь в ее кабинете.
---
оценщик хлопает дверью в своем кабинете.
оценщик хлопает дверью в своем кабинете.
оценщик хлопает дверью в ее офисе.
---
оценщик порвал штаны в своем доме.
оценщик порвал штаны в его доме.
оценщик порвал штаны в ее доме.
---
оценщик рвет штаны в своем доме.
оценщик рвет штаны в его доме.
оценщик рвет штаны в ее доме.
---
оценщик снял очки со своего стола.
оценщик снял очки со его стола.
оценщик снял очки со ее стола.
---
оценщик снимает очки со своего стола.
оценщик снимает очки со его стола.
оценщик снимает очки со ее стола.
---
оценщик взял бутылку воды из своей сумки.
оценщик взял бутылку воды из его сумки.
оценщик взяла бутылку воды из ее сумки.
---
оценщик берет бутылку воды из своей сумки.
оценщик берет бутылку воды из его сумки.
оценщик берет бутылку воды из ее сумки.
---
оценщик оставил тарелку на своем столе.
оценщик оставил тарелку на его столе.
оценщик оставил тарелку на ее столе.
---
оценщик оставляет тарелку на своем столе.
оценщик оставляет тарелку на его столе.
оценщик оставляет тарелку на ее столе.
---
оценщик потерял платки в своей машине.
оценщик потерял платки в его машине.
оценщик потеряла платки в ее машине.
---
оценщик теряет платки в своей машине.
оценщик теряет платки в его машине.
оценщик теряет платки в ее машине.
---
оценщик оставляет кошелек в своей квартире.
оценщик оставляет кошелек в его квартире.
оценщик оставляет кошелек в ее квартире.
---
оценщик оставил кошелек в своей квартире.
оценщик оставил кошелек в его квартире.
оценщик оставил кошелек в ее квартире.
---
оценщик забывает телефон на своем столе.
оценщик забывает телефон на его столе.
оценщик забывает телефон на ее столе.
---
оценщик забыл телефон на своем столе.
оценщик забыл телефон на его столе.
оценщик забыл телефон на ее столе.
---
оценщик кладет игральные карты на своем столе.
оценщик кладет игральные карты на его столе.
оценщик кладет игральные карты на ее столе.
---
оценщик положил игральные карты на своем столе.
оценщик положил игральные карты на его столе.
оценщик положил игральные карты на ее столе.
---
оценщик открывает бутылку на своей кухне.
оценщик открывает бутылку на его кухне.
оценщик открывает бутылку на ее кухне.
---
оценщик открыла бутылку на своей кухне.
оценщик открыл бутылку на его кухне.
оценщик открыла бутылку на ее кухне.
---
оценщик поднимает кружку со своего стола.
оценщик поднимает кружку со его стола.
оценщик поднимает кружку со ее стола.
---
оценщик поднял кружку со своего стола.
оценщик поднял кружку со его стола.
оценщик поднял кружку со ее стола.
---
оценщик чистит губку в своей ванне.
оценщик чистит губку в его ванне.
оценщик чистит губку в ее ванне.
---
оценщик почистил губку в своей ванне.
оценщик почистил губку в его ванне.
оценщик почистила губку в ее ванне.
---
оценщик оставляет ластик на своем столе.
оценщик оставляет ластик на его столе.
оценщик оставляет ластик на ее столе.
---
оценщик оставил ластик на своем столе.
оценщик оставил ластик на его столе.
оценщик оставила ластик на ее столе.
---
оценщик точит карандаш на стол.
оценщик точит карандаш на стол.
оценщик точит карандаш на стол.
---
оценщик поточил карандашом на свой стол.
оценщик поточил карандашом на свой стол.
оценщик поточил карандашом на ее стол.
---
оценщик теряет кнопку в своей комнате.
оценщик теряет кнопку в его комнате.
оценщик теряет кнопку в ее  комнате.
---
оценщик потерял кнопку в своей комнате.
оценщик потерял кнопку в его комнате.
оценщик потерял кнопку в ее комнате.
---
диетолог потерял свой кошелек в доме.
диетолог потерял его кошелек в доме.
диетолог потеряла ее кошелек в доме.
---
диетолог теряет свой кошелек в доме.
диетолог теряет его кошелек в доме.
диетолог теряет свой кошелек в доме.
---
диетолог вымыл свою щетку в ванне.
диетолог вымыл его щетку в ванне.
диетолог вымыла ее щетку в ванне.
---
диетолог моет свою щетку в ванне.
диетолог моет его щетку в ванне.
диетолог моет ее щетку в ванне.
---
диетолог оставил свою ручку в офисе.
диетолог оставил его ручку в офисе.
диетолог оставила ее ручку в офисе.
---
диетолог оставляет свою ручку в офисе.
диетолог оставляет его ручку в офисе.
диетолог оставляет ее ручку в офисе.
---
диетолог забыл свою кредитную карту на столе.
диетолог забыл его кредитную карту на столе.
диетолог забыла ее кредитную карту на столе.
---
диетолог забывает свою кредитную карту на столе.
диетолог забывает его кредитную карту на столе.
диетолог забывает ее кредитную карту на столе.
---
диетолог захлопнул свою дверь в офисе.
диетолог захлопнул его дверь в офисе.
диетолог захлопнул ее дверь в офисе.
---
диетолог хлопает свою дверью в офисе.
диетолог хлопает его дверь в офисе.
диетолог хлопает ее дверь в офисе.
---
диетолог порвал свои штаны в доме.
диетолог порвал его штаны в доме.
диетолог порвал ее штаны в доме.
---
диетолог рвет свои штаны в доме.
диетолог рвет его штаны в доме.
диетолог рвет ее штаны в доме.
---
диетолог снял свои очки со стола.
диетолог снял его очки со стола.
диетолог снял ее очки со стола.
---
диетолог снимает свои очки со стола.
диетолог снимает его очки со стола.
диетолог снимает ее очки со стола.
---
диетолог взял свою бутылку воды из сумки.
диетолог взял его бутылку воды из сумки.
диетолог взял ее бутылку воды из сумки.
---
диетолог берет свою бутылку воды из сумки.
диетолог берет свою бутылку воды из сумки.
диетолог берет ее бутылку воды из сумки.
---
диетолог положил свою тарелку на стол.
диетолог положил его тарелку на стол.
диетолог положи ее тарелку на стол.
---
диетолог оставляет свою тарелку на столе.
диетолог оставляет его тарелку на столе.
диетолог оставляет ее тарелку на столе.
---
диетолог потерял свои носовые платки в машине.
диетолог потерял его носовые платки в машине.
диетолог потеряла ее носовые платки в машине.
---
диетолог теряет свои носовые платки в машину.
диетолог теряет его носовые платки в машину.
диетолог теряет ее платки в машину.
---
диетолог оставляет свой кошелек в квартире.
диетолог оставляет его кошелек в квартире.
диетолог оставляет ее кошелек в квартире.
---
диетолог оставил свой кошелек в квартире.
диетолог оставил его кошелек в квартире.
диетолог оставила ее кошелек в квартире.
---
диетолог забывает свой телефон на столе.
диетолог забывает его телефон на столе.
диетолог забывает ее телефон на столе.
---
диетолог забыл свой телефон на столе.
диетолог забыл его телефон на столе.
диетолог забыл ее телефон на столе.
---
диетолог кладет свои игральные карты на стол.
диетолог кладет его игральные карты на стол.
диетолог кладет ее игральные карты на стол.
---
диетолог положил свои игральные карты на стол.
диетолог положил его игральные карты на стол.
диетолог положил ее игральные карты на стол.
---
диетолог открывает свою бутылку на кухне.
диетолог открывает его бутылку на кухне.
диетолог открывает ее бутылку на кухне.
---
диетолог открыл свою бутылку на кухне.
диетолог открыл его бутылку на кухне.
диетолог открыла ее бутылку на кухне.
---
диетолог поднимает свою кружку со стола.
диетолог поднимает его кружку со стола.
диетолог поднимает ее кружку со стола.
---
диетолог поднял свою кружку со стола.
диетолог поднял его кружку со стола.
диетолог подняла ее кружку со стола.
---
диетолог чистит свою губку в ванне.
диетолог чистит его губку в ванне.
диетолог чистит ее губку в ванне.
---
диетолог почистила свою губку в ванне.
диетолог почистил его губку в ванне.
диетолог почистила ее губку в ванне.
---
диетолог оставляет свой ластик на столе.
диетолог оставляет его ластик на столе.
диетолог оставляет ее ластик на столе.
---
диетолог оставил свой ластик на столе.
диетолог оставил его ластик на столе.
диетолог оставила ее ластик на столе.
---
диетолог точит свой карандаш на стол.
диетолог точит его карандаш на стол.
диетолог точит ее карандаш на стол.
---
диетолог поточил свой карандаш на стол.
диетолог поточил его карандаш на стол.
диетолог поточил ее карандаш на стол.
---
диетолог теряет свою кнопку в комнате.
диетолог теряет его кнопку в комнате.
диетолог теряет ее кнопку в комнате.
---
диетолог потерял свою кнопку в комнате.
диетолог потерял его кнопку в комнате.
диетолог потеряла ее кнопку в комнате.
---
диетолог потерял кошелек в своем доме.
диетолог потерял кошелек в его доме.
диетолог потеряла кошелек в ее доме.
---
диетолог теряет кошелек в своем доме.
диетолог теряет кошелек в его доме.
диетолог теряет кошелек в ее доме.
---
диетолог вымыл щетку в своей ванне.
диетолог вымыл щетку в его ванне.
диетолог вымыл щетку в ее ванне.
---
диетолог моет щетку в своей ванне.
диетолог моет щетку в его ванне.
диетолог моет щетку в ее ванне.
---
диетолог оставил ручку в своем кабинете.
диетолог оставил ручку в его кабинете.
диетолог оставила ручку в ее кабинете.
---
диетолог оставляет ручку в своем кабинете.
диетолог оставляет ручку в его кабинете.
диетолог оставляет ручку в ее кабинете.
---
диетолог забыл кредитную карту на своем столе.
диетолог забыл кредитную карту на его столе.
диетолог забыл кредитную карту на ее столе.
---
диетолог забывает кредитную карту на своем столе.
диетолог забывает кредитную карту на его столе.
диетолог забывает кредитную карту на ее столе.
---
диетолог захлопнул дверь в своем кабинете.
диетолог захлопнул дверь в его кабинете.
диетолог захлопнула дверь в ее кабинете.
---
диетолог хлопает дверью в своем кабинете.
диетолог хлопает дверью в своем кабинете.
диетолог хлопает дверью в ее офисе.
---
диетолог порвал штаны в своем доме.
диетолог порвал штаны в его доме.
диетолог порвал штаны в ее доме.
---
диетолог рвет штаны в своем доме.
диетолог рвет штаны в его доме.
диетолог рвет штаны в ее доме.
---
диетолог снял очки со своего стола.
диетолог снял очки со его стола.
диетолог снял очки со ее стола.
---
диетолог снимает очки со своего стола.
диетолог снимает очки со его стола.
диетолог снимает очки со ее стола.
---
диетолог взял бутылку воды из своей сумки.
диетолог взял бутылку воды из его сумки.
диетолог взяла бутылку воды из ее сумки.
---
диетолог берет бутылку воды из своей сумки.
диетолог берет бутылку воды из его сумки.
диетолог берет бутылку воды из ее сумки.
---
диетолог оставил тарелку на своем столе.
диетолог оставил тарелку на его столе.
диетолог оставил тарелку на ее столе.
---
диетолог оставляет тарелку на своем столе.
диетолог оставляет тарелку на его столе.
диетолог оставляет тарелку на ее столе.
---
диетолог потерял платки в своей машине.
диетолог потерял платки в его машине.
диетолог потеряла платки в ее машине.
---
диетолог теряет платки в своей машине.
диетолог теряет платки в его машине.
диетолог теряет платки в ее машине.
---
диетолог оставляет кошелек в своей квартире.
диетолог оставляет кошелек в его квартире.
диетолог оставляет кошелек в ее квартире.
---
диетолог оставил кошелек в своей квартире.
диетолог оставил кошелек в его квартире.
диетолог оставил кошелек в ее квартире.
---
диетолог забывает телефон на своем столе.
диетолог забывает телефон на его столе.
диетолог забывает телефон на ее столе.
---
диетолог забыл телефон на своем столе.
диетолог забыл телефон на его столе.
диетолог забыл телефон на ее столе.
---
диетолог кладет игральные карты на своем столе.
диетолог кладет игральные карты на его столе.
диетолог кладет игральные карты на ее столе.
---
диетолог положил игральные карты на своем столе.
диетолог положил игральные карты на его столе.
диетолог положил игральные карты на ее столе.
---
диетолог открывает бутылку на своей кухне.
диетолог открывает бутылку на его кухне.
диетолог открывает бутылку на ее кухне.
---
диетолог открыла бутылку на своей кухне.
диетолог открыл бутылку на его кухне.
диетолог открыла бутылку на ее кухне.
---
диетолог поднимает кружку со своего стола.
диетолог поднимает кружку со его стола.
диетолог поднимает кружку со ее стола.
---
диетолог поднял кружку со своего стола.
диетолог поднял кружку со его стола.
диетолог поднял кружку со ее стола.
---
диетолог чистит губку в своей ванне.
диетолог чистит губку в его ванне.
диетолог чистит губку в ее ванне.
---
диетолог почистил губку в своей ванне.
диетолог почистил губку в его ванне.
диетолог почистила губку в ее ванне.
---
диетолог оставляет ластик на своем столе.
диетолог оставляет ластик на его столе.
диетолог оставляет ластик на ее столе.
---
диетолог оставил ластик на своем столе.
диетолог оставил ластик на его столе.
диетолог оставила ластик на ее столе.
---
диетолог точит карандаш на стол.
диетолог точит карандаш на стол.
диетолог точит карандаш на стол.
---
диетолог поточил карандашом на свой стол.
диетолог поточил карандашом на свой стол.
диетолог поточил карандашом на ее стол.
---
диетолог теряет кнопку в своей комнате.
диетолог теряет кнопку в его комнате.
диетолог теряет кнопку в ее  комнате.
---
диетолог потерял кнопку в своей комнате.
диетолог потерял кнопку в его комнате.
диетолог потерял кнопку в ее комнате.
---
архитектор потерял свой кошелек в доме.
архитектор потерял его кошелек в доме.
архитектор потеряла ее кошелек в доме.
---
архитектор теряет свой кошелек в доме.
архитектор теряет его кошелек в доме.
архитектор теряет свой кошелек в доме.
---
архитектор вымыл свою щетку в ванне.
архитектор вымыл его щетку в ванне.
архитектор вымыла ее щетку в ванне.
---
архитектор моет свою щетку в ванне.
архитектор моет его щетку в ванне.
архитектор моет ее щетку в ванне.
---
архитектор оставил свою ручку в офисе.
архитектор оставил его ручку в офисе.
архитектор оставила ее ручку в офисе.
---
архитектор оставляет свою ручку в офисе.
архитектор оставляет его ручку в офисе.
архитектор оставляет ее ручку в офисе.
---
архитектор забыл свою кредитную карту на столе.
архитектор забыл его кредитную карту на столе.
архитектор забыла ее кредитную карту на столе.
---
архитектор забывает свою кредитную карту на столе.
архитектор забывает его кредитную карту на столе.
архитектор забывает ее кредитную карту на столе.
---
архитектор захлопнул свою дверь в офисе.
архитектор захлопнул его дверь в офисе.
архитектор захлопнул ее дверь в офисе.
---
архитектор хлопает свою дверью в офисе.
архитектор хлопает его дверь в офисе.
архитектор хлопает ее дверь в офисе.
---
архитектор порвал свои штаны в доме.
архитектор порвал его штаны в доме.
архитектор порвал ее штаны в доме.
---
архитектор рвет свои штаны в доме.
архитектор рвет его штаны в доме.
архитектор рвет ее штаны в доме.
---
архитектор снял свои очки со стола.
архитектор снял его очки со стола.
архитектор снял ее очки со стола.
---
архитектор снимает свои очки со стола.
архитектор снимает его очки со стола.
архитектор снимает ее очки со стола.
---
архитектор взял свою бутылку воды из сумки.
архитектор взял его бутылку воды из сумки.
архитектор взял ее бутылку воды из сумки.
---
архитектор берет свою бутылку воды из сумки.
архитектор берет свою бутылку воды из сумки.
архитектор берет ее бутылку воды из сумки.
---
архитектор положил свою тарелку на стол.
архитектор положил его тарелку на стол.
архитектор положи ее тарелку на стол.
---
архитектор оставляет свою тарелку на столе.
архитектор оставляет его тарелку на столе.
архитектор оставляет ее тарелку на столе.
---
архитектор потерял свои носовые платки в машине.
архитектор потерял его носовые платки в машине.
архитектор потеряла ее носовые платки в машине.
---
архитектор теряет свои носовые платки в машину.
архитектор теряет его носовые платки в машину.
архитектор теряет ее платки в машину.
---
архитектор оставляет свой кошелек в квартире.
архитектор оставляет его кошелек в квартире.
архитектор оставляет ее кошелек в квартире.
---
архитектор оставил свой кошелек в квартире.
архитектор оставил его кошелек в квартире.
архитектор оставила ее кошелек в квартире.
---
архитектор забывает свой телефон на столе.
архитектор забывает его телефон на столе.
архитектор забывает ее телефон на столе.
---
архитектор забыл свой телефон на столе.
архитектор забыл его телефон на столе.
архитектор забыл ее телефон на столе.
---
архитектор кладет свои игральные карты на стол.
архитектор кладет его игральные карты на стол.
архитектор кладет ее игральные карты на стол.
---
архитектор положил свои игральные карты на стол.
архитектор положил его игральные карты на стол.
архитектор положил ее игральные карты на стол.
---
архитектор открывает свою бутылку на кухне.
архитектор открывает его бутылку на кухне.
архитектор открывает ее бутылку на кухне.
---
архитектор открыл свою бутылку на кухне.
архитектор открыл его бутылку на кухне.
архитектор открыла ее бутылку на кухне.
---
архитектор поднимает свою кружку со стола.
архитектор поднимает его кружку со стола.
архитектор поднимает ее кружку со стола.
---
архитектор поднял свою кружку со стола.
архитектор поднял его кружку со стола.
архитектор подняла ее кружку со стола.
---
архитектор чистит свою губку в ванне.
архитектор чистит его губку в ванне.
архитектор чистит ее губку в ванне.
---
архитектор почистила свою губку в ванне.
архитектор почистил его губку в ванне.
архитектор почистила ее губку в ванне.
---
архитектор оставляет свой ластик на столе.
архитектор оставляет его ластик на столе.
архитектор оставляет ее ластик на столе.
---
архитектор оставил свой ластик на столе.
архитектор оставил его ластик на столе.
архитектор оставила ее ластик на столе.
---
архитектор точит свой карандаш на стол.
архитектор точит его карандаш на стол.
архитектор точит ее карандаш на стол.
---
архитектор поточил свой карандаш на стол.
архитектор поточил его карандаш на стол.
архитектор поточил ее карандаш на стол.
---
архитектор теряет свою кнопку в комнате.
архитектор теряет его кнопку в комнате.
архитектор теряет ее кнопку в комнате.
---
архитектор потерял свою кнопку в комнате.
архитектор потерял его кнопку в комнате.
архитектор потеряла ее кнопку в комнате.
---
архитектор потерял кошелек в своем доме.
архитектор потерял кошелек в его доме.
архитектор потеряла кошелек в ее доме.
---
архитектор теряет кошелек в своем доме.
архитектор теряет кошелек в его доме.
архитектор теряет кошелек в ее доме.
---
архитектор вымыл щетку в своей ванне.
архитектор вымыл щетку в его ванне.
архитектор вымыл щетку в ее ванне.
---
архитектор моет щетку в своей ванне.
архитектор моет щетку в его ванне.
архитектор моет щетку в ее ванне.
---
архитектор оставил ручку в своем кабинете.
архитектор оставил ручку в его кабинете.
архитектор оставила ручку в ее кабинете.
---
архитектор оставляет ручку в своем кабинете.
архитектор оставляет ручку в его кабинете.
архитектор оставляет ручку в ее кабинете.
---
архитектор забыл кредитную карту на своем столе.
архитектор забыл кредитную карту на его столе.
архитектор забыл кредитную карту на ее столе.
---
архитектор забывает кредитную карту на своем столе.
архитектор забывает кредитную карту на его столе.
архитектор забывает кредитную карту на ее столе.
---
архитектор захлопнул дверь в своем кабинете.
архитектор захлопнул дверь в его кабинете.
архитектор захлопнула дверь в ее кабинете.
---
архитектор хлопает дверью в своем кабинете.
архитектор хлопает дверью в своем кабинете.
архитектор хлопает дверью в ее офисе.
---
архитектор порвал штаны в своем доме.
архитектор порвал штаны в его доме.
архитектор порвал штаны в ее доме.
---
архитектор рвет штаны в своем доме.
архитектор рвет штаны в его доме.
архитектор рвет штаны в ее доме.
---
архитектор снял очки со своего стола.
архитектор снял очки со его стола.
архитектор снял очки со ее стола.
---
архитектор снимает очки со своего стола.
архитектор снимает очки со его стола.
архитектор снимает очки со ее стола.
---
архитектор взял бутылку воды из своей сумки.
архитектор взял бутылку воды из его сумки.
архитектор взяла бутылку воды из ее сумки.
---
архитектор берет бутылку воды из своей сумки.
архитектор берет бутылку воды из его сумки.
архитектор берет бутылку воды из ее сумки.
---
архитектор оставил тарелку на своем столе.
архитектор оставил тарелку на его столе.
архитектор оставил тарелку на ее столе.
---
архитектор оставляет тарелку на своем столе.
архитектор оставляет тарелку на его столе.
архитектор оставляет тарелку на ее столе.
---
архитектор потерял платки в своей машине.
архитектор потерял платки в его машине.
архитектор потеряла платки в ее машине.
---
архитектор теряет платки в своей машине.
архитектор теряет платки в его машине.
архитектор теряет платки в ее машине.
---
архитектор оставляет кошелек в своей квартире.
архитектор оставляет кошелек в его квартире.
архитектор оставляет кошелек в ее квартире.
---
архитектор оставил кошелек в своей квартире.
архитектор оставил кошелек в его квартире.
архитектор оставил кошелек в ее квартире.
---
архитектор забывает телефон на своем столе.
архитектор забывает телефон на его столе.
архитектор забывает телефон на ее столе.
---
архитектор забыл телефон на своем столе.
архитектор забыл телефон на его столе.
архитектор забыл телефон на ее столе.
---
архитектор кладет игральные карты на своем столе.
архитектор кладет игральные карты на его столе.
архитектор кладет игральные карты на ее столе.
---
архитектор положил игральные карты на своем столе.
архитектор положил игральные карты на его столе.
архитектор положил игральные карты на ее столе.
---
архитектор открывает бутылку на своей кухне.
архитектор открывает бутылку на его кухне.
архитектор открывает бутылку на ее кухне.
---
архитектор открыла бутылку на своей кухне.
архитектор открыл бутылку на его кухне.
архитектор открыла бутылку на ее кухне.
---
архитектор поднимает кружку со своего стола.
архитектор поднимает кружку со его стола.
архитектор поднимает кружку со ее стола.
---
архитектор поднял кружку со своего стола.
архитектор поднял кружку со его стола.
архитектор поднял кружку со ее стола.
---
архитектор чистит губку в своей ванне.
архитектор чистит губку в его ванне.
архитектор чистит губку в ее ванне.
---
архитектор почистил губку в своей ванне.
архитектор почистил губку в его ванне.
архитектор почистила губку в ее ванне.
---
архитектор оставляет ластик на своем столе.
архитектор оставляет ластик на его столе.
архитектор оставляет ластик на ее столе.
---
архитектор оставил ластик на своем столе.
архитектор оставил ластик на его столе.
архитектор оставила ластик на ее столе.
---
архитектор точит карандаш на стол.
архитектор точит карандаш на стол.
архитектор точит карандаш на стол.
---
архитектор поточил карандашом на свой стол.
архитектор поточил карандашом на свой стол.
архитектор поточил карандашом на ее стол.
---
архитектор теряет кнопку в своей комнате.
архитектор теряет кнопку в его комнате.
архитектор теряет кнопку в ее  комнате.
---
архитектор потерял кнопку в своей комнате.
архитектор потерял кнопку в его комнате.
архитектор потерял кнопку в ее комнате.
---
парикмахер потерял свой кошелек в доме.
парикмахер потерял его кошелек в доме.
парикмахер потеряла ее кошелек в доме.
---
парикмахер теряет свой кошелек в доме.
парикмахер теряет его кошелек в доме.
парикмахер теряет свой кошелек в доме.
---
парикмахер вымыл свою щетку в ванне.
парикмахер вымыл его щетку в ванне.
парикмахер вымыла ее щетку в ванне.
---
парикмахер моет свою щетку в ванне.
парикмахер моет его щетку в ванне.
парикмахер моет ее щетку в ванне.
---
парикмахер оставил свою ручку в офисе.
парикмахер оставил его ручку в офисе.
парикмахер оставила ее ручку в офисе.
---
парикмахер оставляет свою ручку в офисе.
парикмахер оставляет его ручку в офисе.
парикмахер оставляет ее ручку в офисе.
---
парикмахер забыл свою кредитную карту на столе.
парикмахер забыл его кредитную карту на столе.
парикмахер забыла ее кредитную карту на столе.
---
парикмахер забывает свою кредитную карту на столе.
парикмахер забывает его кредитную карту на столе.
парикмахер забывает ее кредитную карту на столе.
---
парикмахер захлопнул свою дверь в офисе.
парикмахер захлопнул его дверь в офисе.
парикмахер захлопнул ее дверь в офисе.
---
парикмахер хлопает свою дверью в офисе.
парикмахер хлопает его дверь в офисе.
парикмахер хлопает ее дверь в офисе.
---
парикмахер порвал свои штаны в доме.
парикмахер порвал его штаны в доме.
парикмахер порвал ее штаны в доме.
---
парикмахер рвет свои штаны в доме.
парикмахер рвет его штаны в доме.
парикмахер рвет ее штаны в доме.
---
парикмахер снял свои очки со стола.
парикмахер снял его очки со стола.
парикмахер снял ее очки со стола.
---
парикмахер снимает свои очки со стола.
парикмахер снимает его очки со стола.
парикмахер снимает ее очки со стола.
---
парикмахер взял свою бутылку воды из сумки.
парикмахер взял его бутылку воды из сумки.
парикмахер взял ее бутылку воды из сумки.
---
парикмахер берет свою бутылку воды из сумки.
парикмахер берет свою бутылку воды из сумки.
парикмахер берет ее бутылку воды из сумки.
---
парикмахер положил свою тарелку на стол.
парикмахер положил его тарелку на стол.
парикмахер положи ее тарелку на стол.
---
парикмахер оставляет свою тарелку на столе.
парикмахер оставляет его тарелку на столе.
парикмахер оставляет ее тарелку на столе.
---
парикмахер потерял свои носовые платки в машине.
парикмахер потерял его носовые платки в машине.
парикмахер потеряла ее носовые платки в машине.
---
парикмахер теряет свои носовые платки в машину.
парикмахер теряет его носовые платки в машину.
парикмахер теряет ее платки в машину.
---
парикмахер оставляет свой кошелек в квартире.
парикмахер оставляет его кошелек в квартире.
парикмахер оставляет ее кошелек в квартире.
---
парикмахер оставил свой кошелек в квартире.
парикмахер оставил его кошелек в квартире.
парикмахер оставила ее кошелек в квартире.
---
парикмахер забывает свой телефон на столе.
парикмахер забывает его телефон на столе.
парикмахер забывает ее телефон на столе.
---
парикмахер забыл свой телефон на столе.
парикмахер забыл его телефон на столе.
парикмахер забыл ее телефон на столе.
---
парикмахер кладет свои игральные карты на стол.
парикмахер кладет его игральные карты на стол.
парикмахер кладет ее игральные карты на стол.
---
парикмахер положил свои игральные карты на стол.
парикмахер положил его игральные карты на стол.
парикмахер положил ее игральные карты на стол.
---
парикмахер открывает свою бутылку на кухне.
парикмахер открывает его бутылку на кухне.
парикмахер открывает ее бутылку на кухне.
---
парикмахер открыл свою бутылку на кухне.
парикмахер открыл его бутылку на кухне.
парикмахер открыла ее бутылку на кухне.
---
парикмахер поднимает свою кружку со стола.
парикмахер поднимает его кружку со стола.
парикмахер поднимает ее кружку со стола.
---
парикмахер поднял свою кружку со стола.
парикмахер поднял его кружку со стола.
парикмахер подняла ее кружку со стола.
---
парикмахер чистит свою губку в ванне.
парикмахер чистит его губку в ванне.
парикмахер чистит ее губку в ванне.
---
парикмахер почистила свою губку в ванне.
парикмахер почистил его губку в ванне.
парикмахер почистила ее губку в ванне.
---
парикмахер оставляет свой ластик на столе.
парикмахер оставляет его ластик на столе.
парикмахер оставляет ее ластик на столе.
---
парикмахер оставил свой ластик на столе.
парикмахер оставил его ластик на столе.
парикмахер оставила ее ластик на столе.
---
парикмахер точит свой карандаш на стол.
парикмахер точит его карандаш на стол.
парикмахер точит ее карандаш на стол.
---
парикмахер поточил свой карандаш на стол.
парикмахер поточил его карандаш на стол.
парикмахер поточил ее карандаш на стол.
---
парикмахер теряет свою кнопку в комнате.
парикмахер теряет его кнопку в комнате.
парикмахер теряет ее кнопку в комнате.
---
парикмахер потерял свою кнопку в комнате.
парикмахер потерял его кнопку в комнате.
парикмахер потеряла ее кнопку в комнате.
---
парикмахер потерял кошелек в своем доме.
парикмахер потерял кошелек в его доме.
парикмахер потеряла кошелек в ее доме.
---
парикмахер теряет кошелек в своем доме.
парикмахер теряет кошелек в его доме.
парикмахер теряет кошелек в ее доме.
---
парикмахер вымыл щетку в своей ванне.
парикмахер вымыл щетку в его ванне.
парикмахер вымыл щетку в ее ванне.
---
парикмахер моет щетку в своей ванне.
парикмахер моет щетку в его ванне.
парикмахер моет щетку в ее ванне.
---
парикмахер оставил ручку в своем кабинете.
парикмахер оставил ручку в его кабинете.
парикмахер оставила ручку в ее кабинете.
---
парикмахер оставляет ручку в своем кабинете.
парикмахер оставляет ручку в его кабинете.
парикмахер оставляет ручку в ее кабинете.
---
парикмахер забыл кредитную карту на своем столе.
парикмахер забыл кредитную карту на его столе.
парикмахер забыл кредитную карту на ее столе.
---
парикмахер забывает кредитную карту на своем столе.
парикмахер забывает кредитную карту на его столе.
парикмахер забывает кредитную карту на ее столе.
---
парикмахер захлопнул дверь в своем кабинете.
парикмахер захлопнул дверь в его кабинете.
парикмахер захлопнула дверь в ее кабинете.
---
парикмахер хлопает дверью в своем кабинете.
парикмахер хлопает дверью в своем кабинете.
парикмахер хлопает дверью в ее офисе.
---
парикмахер порвал штаны в своем доме.
парикмахер порвал штаны в его доме.
парикмахер порвал штаны в ее доме.
---
парикмахер рвет штаны в своем доме.
парикмахер рвет штаны в его доме.
парикмахер рвет штаны в ее доме.
---
парикмахер снял очки со своего стола.
парикмахер снял очки со его стола.
парикмахер снял очки со ее стола.
---
парикмахер снимает очки со своего стола.
парикмахер снимает очки со его стола.
парикмахер снимает очки со ее стола.
---
парикмахер взял бутылку воды из своей сумки.
парикмахер взял бутылку воды из его сумки.
парикмахер взяла бутылку воды из ее сумки.
---
парикмахер берет бутылку воды из своей сумки.
парикмахер берет бутылку воды из его сумки.
парикмахер берет бутылку воды из ее сумки.
---
парикмахер оставил тарелку на своем столе.
парикмахер оставил тарелку на его столе.
парикмахер оставил тарелку на ее столе.
---
парикмахер оставляет тарелку на своем столе.
парикмахер оставляет тарелку на его столе.
парикмахер оставляет тарелку на ее столе.
---
парикмахер потерял платки в своей машине.
парикмахер потерял платки в его машине.
парикмахер потеряла платки в ее машине.
---
парикмахер теряет платки в своей машине.
парикмахер теряет платки в его машине.
парикмахер теряет платки в ее машине.
---
парикмахер оставляет кошелек в своей квартире.
парикмахер оставляет кошелек в его квартире.
парикмахер оставляет кошелек в ее квартире.
---
парикмахер оставил кошелек в своей квартире.
парикмахер оставил кошелек в его квартире.
парикмахер оставил кошелек в ее квартире.
---
парикмахер забывает телефон на своем столе.
парикмахер забывает телефон на его столе.
парикмахер забывает телефон на ее столе.
---
парикмахер забыл телефон на своем столе.
парикмахер забыл телефон на его столе.
парикмахер забыл телефон на ее столе.
---
парикмахер кладет игральные карты на своем столе.
парикмахер кладет игральные карты на его столе.
парикмахер кладет игральные карты на ее столе.
---
парикмахер положил игральные карты на своем столе.
парикмахер положил игральные карты на его столе.
парикмахер положил игральные карты на ее столе.
---
парикмахер открывает бутылку на своей кухне.
парикмахер открывает бутылку на его кухне.
парикмахер открывает бутылку на ее кухне.
---
парикмахер открыла бутылку на своей кухне.
парикмахер открыл бутылку на его кухне.
парикмахер открыла бутылку на ее кухне.
---
парикмахер поднимает кружку со своего стола.
парикмахер поднимает кружку со его стола.
парикмахер поднимает кружку со ее стола.
---
парикмахер поднял кружку со своего стола.
парикмахер поднял кружку со его стола.
парикмахер поднял кружку со ее стола.
---
парикмахер чистит губку в своей ванне.
парикмахер чистит губку в его ванне.
парикмахер чистит губку в ее ванне.
---
парикмахер почистил губку в своей ванне.
парикмахер почистил губку в его ванне.
парикмахер почистила губку в ее ванне.
---
парикмахер оставляет ластик на своем столе.
парикмахер оставляет ластик на его столе.
парикмахер оставляет ластик на ее столе.
---
парикмахер оставил ластик на своем столе.
парикмахер оставил ластик на его столе.
парикмахер оставила ластик на ее столе.
---
парикмахер точит карандаш на стол.
парикмахер точит карандаш на стол.
парикмахер точит карандаш на стол.
---
парикмахер поточил карандашом на свой стол.
парикмахер поточил карандашом на свой стол.
парикмахер поточил карандашом на ее стол.
---
парикмахер теряет кнопку в своей комнате.
парикмахер теряет кнопку в его комнате.
парикмахер теряет кнопку в ее  комнате.
---
парикмахер потерял кнопку в своей комнате.
парикмахер потерял кнопку в его комнате.
парикмахер потерял кнопку в ее комнате.
---
пекарь потерял свой кошелек в доме.
пекарь потерял его кошелек в доме.
пекарь потеряла ее кошелек в доме.
---
пекарь теряет свой кошелек в доме.
пекарь теряет его кошелек в доме.
пекарь теряет свой кошелек в доме.
---
пекарь вымыл свою щетку в ванне.
пекарь вымыл его щетку в ванне.
пекарь вымыла ее щетку в ванне.
---
пекарь моет свою щетку в ванне.
пекарь моет его щетку в ванне.
пекарь моет ее щетку в ванне.
---
пекарь оставил свою ручку в офисе.
пекарь оставил его ручку в офисе.
пекарь оставила ее ручку в офисе.
---
пекарь оставляет свою ручку в офисе.
пекарь оставляет его ручку в офисе.
пекарь оставляет ее ручку в офисе.
---
пекарь забыл свою кредитную карту на столе.
пекарь забыл его кредитную карту на столе.
пекарь забыла ее кредитную карту на столе.
---
пекарь забывает свою кредитную карту на столе.
пекарь забывает его кредитную карту на столе.
пекарь забывает ее кредитную карту на столе.
---
пекарь захлопнул свою дверь в офисе.
пекарь захлопнул его дверь в офисе.
пекарь захлопнул ее дверь в офисе.
---
пекарь хлопает свою дверью в офисе.
пекарь хлопает его дверь в офисе.
пекарь хлопает ее дверь в офисе.
---
пекарь порвал свои штаны в доме.
пекарь порвал его штаны в доме.
пекарь порвал ее штаны в доме.
---
пекарь рвет свои штаны в доме.
пекарь рвет его штаны в доме.
пекарь рвет ее штаны в доме.
---
пекарь снял свои очки со стола.
пекарь снял его очки со стола.
пекарь снял ее очки со стола.
---
пекарь снимает свои очки со стола.
пекарь снимает его очки со стола.
пекарь снимает ее очки со стола.
---
пекарь взял свою бутылку воды из сумки.
пекарь взял его бутылку воды из сумки.
пекарь взял ее бутылку воды из сумки.
---
пекарь берет свою бутылку воды из сумки.
пекарь берет свою бутылку воды из сумки.
пекарь берет ее бутылку воды из сумки.
---
пекарь положил свою тарелку на стол.
пекарь положил его тарелку на стол.
пекарь положи ее тарелку на стол.
---
пекарь оставляет свою тарелку на столе.
пекарь оставляет его тарелку на столе.
пекарь оставляет ее тарелку на столе.
---
пекарь потерял свои носовые платки в машине.
пекарь потерял его носовые платки в машине.
пекарь потеряла ее носовые платки в машине.
---
пекарь теряет свои носовые платки в машину.
пекарь теряет его носовые платки в машину.
пекарь теряет ее платки в машину.
---
пекарь оставляет свой кошелек в квартире.
пекарь оставляет его кошелек в квартире.
пекарь оставляет ее кошелек в квартире.
---
пекарь оставил свой кошелек в квартире.
пекарь оставил его кошелек в квартире.
пекарь оставила ее кошелек в квартире.
---
пекарь забывает свой телефон на столе.
пекарь забывает его телефон на столе.
пекарь забывает ее телефон на столе.
---
пекарь забыл свой телефон на столе.
пекарь забыл его телефон на столе.
пекарь забыл ее телефон на столе.
---
пекарь кладет свои игральные карты на стол.
пекарь кладет его игральные карты на стол.
пекарь кладет ее игральные карты на стол.
---
пекарь положил свои игральные карты на стол.
пекарь положил его игральные карты на стол.
пекарь положил ее игральные карты на стол.
---
пекарь открывает свою бутылку на кухне.
пекарь открывает его бутылку на кухне.
пекарь открывает ее бутылку на кухне.
---
пекарь открыл свою бутылку на кухне.
пекарь открыл его бутылку на кухне.
пекарь открыла ее бутылку на кухне.
---
пекарь поднимает свою кружку со стола.
пекарь поднимает его кружку со стола.
пекарь поднимает ее кружку со стола.
---
пекарь поднял свою кружку со стола.
пекарь поднял его кружку со стола.
пекарь подняла ее кружку со стола.
---
пекарь чистит свою губку в ванне.
пекарь чистит его губку в ванне.
пекарь чистит ее губку в ванне.
---
пекарь почистила свою губку в ванне.
пекарь почистил его губку в ванне.
пекарь почистила ее губку в ванне.
---
пекарь оставляет свой ластик на столе.
пекарь оставляет его ластик на столе.
пекарь оставляет ее ластик на столе.
---
пекарь оставил свой ластик на столе.
пекарь оставил его ластик на столе.
пекарь оставила ее ластик на столе.
---
пекарь точит свой карандаш на стол.
пекарь точит его карандаш на стол.
пекарь точит ее карандаш на стол.
---
пекарь поточил свой карандаш на стол.
пекарь поточил его карандаш на стол.
пекарь поточил ее карандаш на стол.
---
пекарь теряет свою кнопку в комнате.
пекарь теряет его кнопку в комнате.
пекарь теряет ее кнопку в комнате.
---
пекарь потерял свою кнопку в комнате.
пекарь потерял его кнопку в комнате.
пекарь потеряла ее кнопку в комнате.
---
пекарь потерял кошелек в своем доме.
пекарь потерял кошелек в его доме.
пекарь потеряла кошелек в ее доме.
---
пекарь теряет кошелек в своем доме.
пекарь теряет кошелек в его доме.
пекарь теряет кошелек в ее доме.
---
пекарь вымыл щетку в своей ванне.
пекарь вымыл щетку в его ванне.
пекарь вымыл щетку в ее ванне.
---
пекарь моет щетку в своей ванне.
пекарь моет щетку в его ванне.
пекарь моет щетку в ее ванне.
---
пекарь оставил ручку в своем кабинете.
пекарь оставил ручку в его кабинете.
пекарь оставила ручку в ее кабинете.
---
пекарь оставляет ручку в своем кабинете.
пекарь оставляет ручку в его кабинете.
пекарь оставляет ручку в ее кабинете.
---
пекарь забыл кредитную карту на своем столе.
пекарь забыл кредитную карту на его столе.
пекарь забыл кредитную карту на ее столе.
---
пекарь забывает кредитную карту на своем столе.
пекарь забывает кредитную карту на его столе.
пекарь забывает кредитную карту на ее столе.
---
пекарь захлопнул дверь в своем кабинете.
пекарь захлопнул дверь в его кабинете.
пекарь захлопнула дверь в ее кабинете.
---
пекарь хлопает дверью в своем кабинете.
пекарь хлопает дверью в своем кабинете.
пекарь хлопает дверью в ее офисе.
---
пекарь порвал штаны в своем доме.
пекарь порвал штаны в его доме.
пекарь порвал штаны в ее доме.
---
пекарь рвет штаны в своем доме.
пекарь рвет штаны в его доме.
пекарь рвет штаны в ее доме.
---
пекарь снял очки со своего стола.
пекарь снял очки со его стола.
пекарь снял очки со ее стола.
---
пекарь снимает очки со своего стола.
пекарь снимает очки со его стола.
пекарь снимает очки со ее стола.
---
пекарь взял бутылку воды из своей сумки.
пекарь взял бутылку воды из его сумки.
пекарь взяла бутылку воды из ее сумки.
---
пекарь берет бутылку воды из своей сумки.
пекарь берет бутылку воды из его сумки.
пекарь берет бутылку воды из ее сумки.
---
пекарь оставил тарелку на своем столе.
пекарь оставил тарелку на его столе.
пекарь оставил тарелку на ее столе.
---
пекарь оставляет тарелку на своем столе.
пекарь оставляет тарелку на его столе.
пекарь оставляет тарелку на ее столе.
---
пекарь потерял платки в своей машине.
пекарь потерял платки в его машине.
пекарь потеряла платки в ее машине.
---
пекарь теряет платки в своей машине.
пекарь теряет платки в его машине.
пекарь теряет платки в ее машине.
---
пекарь оставляет кошелек в своей квартире.
пекарь оставляет кошелек в его квартире.
пекарь оставляет кошелек в ее квартире.
---
пекарь оставил кошелек в своей квартире.
пекарь оставил кошелек в его квартире.
пекарь оставил кошелек в ее квартире.
---
пекарь забывает телефон на своем столе.
пекарь забывает телефон на его столе.
пекарь забывает телефон на ее столе.
---
пекарь забыл телефон на своем столе.
пекарь забыл телефон на его столе.
пекарь забыл телефон на ее столе.
---
пекарь кладет игральные карты на своем столе.
пекарь кладет игральные карты на его столе.
пекарь кладет игральные карты на ее столе.
---
пекарь положил игральные карты на своем столе.
пекарь положил игральные карты на его столе.
пекарь положил игральные карты на ее столе.
---
пекарь открывает бутылку на своей кухне.
пекарь открывает бутылку на его кухне.
пекарь открывает бутылку на ее кухне.
---
пекарь открыла бутылку на своей кухне.
пекарь открыл бутылку на его кухне.
пекарь открыла бутылку на ее кухне.
---
пекарь поднимает кружку со своего стола.
пекарь поднимает кружку со его стола.
пекарь поднимает кружку со ее стола.
---
пекарь поднял кружку со своего стола.
пекарь поднял кружку со его стола.
пекарь поднял кружку со ее стола.
---
пекарь чистит губку в своей ванне.
пекарь чистит губку в его ванне.
пекарь чистит губку в ее ванне.
---
пекарь почистил губку в своей ванне.
пекарь почистил губку в его ванне.
пекарь почистила губку в ее ванне.
---
пекарь оставляет ластик на своем столе.
пекарь оставляет ластик на его столе.
пекарь оставляет ластик на ее столе.
---
пекарь оставил ластик на своем столе.
пекарь оставил ластик на его столе.
пекарь оставила ластик на ее столе.
---
пекарь точит карандаш на стол.
пекарь точит карандаш на стол.
пекарь точит карандаш на стол.
---
пекарь поточил карандашом на свой стол.
пекарь поточил карандашом на свой стол.
пекарь поточил карандашом на ее стол.
---
пекарь теряет кнопку в своей комнате.
пекарь теряет кнопку в его комнате.
пекарь теряет кнопку в ее  комнате.
---
пекарь потерял кнопку в своей комнате.
пекарь потерял кнопку в его комнате.
пекарь потерял кнопку в ее комнате.
---
программист потерял свой кошелек в доме.
программист потерял его кошелек в доме.
программист потеряла ее кошелек в доме.
---
программист теряет свой кошелек в доме.
программист теряет его кошелек в доме.
программист теряет свой кошелек в доме.
---
программист вымыл свою щетку в ванне.
программист вымыл его щетку в ванне.
программист вымыла ее щетку в ванне.
---
программист моет свою щетку в ванне.
программист моет его щетку в ванне.
программист моет ее щетку в ванне.
---
программист оставил свою ручку в офисе.
программист оставил его ручку в офисе.
программист оставила ее ручку в офисе.
---
программист оставляет свою ручку в офисе.
программист оставляет его ручку в офисе.
программист оставляет ее ручку в офисе.
---
программист забыл свою кредитную карту на столе.
программист забыл его кредитную карту на столе.
программист забыла ее кредитную карту на столе.
---
программист забывает свою кредитную карту на столе.
программист забывает его кредитную карту на столе.
программист забывает ее кредитную карту на столе.
---
программист захлопнул свою дверь в офисе.
программист захлопнул его дверь в офисе.
программист захлопнул ее дверь в офисе.
---
программист хлопает свою дверью в офисе.
программист хлопает его дверь в офисе.
программист хлопает ее дверь в офисе.
---
программист порвал свои штаны в доме.
программист порвал его штаны в доме.
программист порвал ее штаны в доме.
---
программист рвет свои штаны в доме.
программист рвет его штаны в доме.
программист рвет ее штаны в доме.
---
программист снял свои очки со стола.
программист снял его очки со стола.
программист снял ее очки со стола.
---
программист снимает свои очки со стола.
программист снимает его очки со стола.
программист снимает ее очки со стола.
---
программист взял свою бутылку воды из сумки.
программист взял его бутылку воды из сумки.
программист взял ее бутылку воды из сумки.
---
программист берет свою бутылку воды из сумки.
программист берет свою бутылку воды из сумки.
программист берет ее бутылку воды из сумки.
---
программист положил свою тарелку на стол.
программист положил его тарелку на стол.
программист положи ее тарелку на стол.
---
программист оставляет свою тарелку на столе.
программист оставляет его тарелку на столе.
программист оставляет ее тарелку на столе.
---
программист потерял свои носовые платки в машине.
программист потерял его носовые платки в машине.
программист потеряла ее носовые платки в машине.
---
программист теряет свои носовые платки в машину.
программист теряет его носовые платки в машину.
программист теряет ее платки в машину.
---
программист оставляет свой кошелек в квартире.
программист оставляет его кошелек в квартире.
программист оставляет ее кошелек в квартире.
---
программист оставил свой кошелек в квартире.
программист оставил его кошелек в квартире.
программист оставила ее кошелек в квартире.
---
программист забывает свой телефон на столе.
программист забывает его телефон на столе.
программист забывает ее телефон на столе.
---
программист забыл свой телефон на столе.
программист забыл его телефон на столе.
программист забыл ее телефон на столе.
---
программист кладет свои игральные карты на стол.
программист кладет его игральные карты на стол.
программист кладет ее игральные карты на стол.
---
программист положил свои игральные карты на стол.
программист положил его игральные карты на стол.
программист положил ее игральные карты на стол.
---
программист открывает свою бутылку на кухне.
программист открывает его бутылку на кухне.
программист открывает ее бутылку на кухне.
---
программист открыл свою бутылку на кухне.
программист открыл его бутылку на кухне.
программист открыла ее бутылку на кухне.
---
программист поднимает свою кружку со стола.
программист поднимает его кружку со стола.
программист поднимает ее кружку со стола.
---
программист поднял свою кружку со стола.
программист поднял его кружку со стола.
программист подняла ее кружку со стола.
---
программист чистит свою губку в ванне.
программист чистит его губку в ванне.
программист чистит ее губку в ванне.
---
программист почистила свою губку в ванне.
программист почистил его губку в ванне.
программист почистила ее губку в ванне.
---
программист оставляет свой ластик на столе.
программист оставляет его ластик на столе.
программист оставляет ее ластик на столе.
---
программист оставил свой ластик на столе.
программист оставил его ластик на столе.
программист оставила ее ластик на столе.
---
программист точит свой карандаш на стол.
программист точит его карандаш на стол.
программист точит ее карандаш на стол.
---
программист поточил свой карандаш на стол.
программист поточил его карандаш на стол.
программист поточил ее карандаш на стол.
---
программист теряет свою кнопку в комнате.
программист теряет его кнопку в комнате.
программист теряет ее кнопку в комнате.
---
программист потерял свою кнопку в комнате.
программист потерял его кнопку в комнате.
программист потеряла ее кнопку в комнате.
---
программист потерял кошелек в своем доме.
программист потерял кошелек в его доме.
программист потеряла кошелек в ее доме.
---
программист теряет кошелек в своем доме.
программист теряет кошелек в его доме.
программист теряет кошелек в ее доме.
---
программист вымыл щетку в своей ванне.
программист вымыл щетку в его ванне.
программист вымыл щетку в ее ванне.
---
программист моет щетку в своей ванне.
программист моет щетку в его ванне.
программист моет щетку в ее ванне.
---
программист оставил ручку в своем кабинете.
программист оставил ручку в его кабинете.
программист оставила ручку в ее кабинете.
---
программист оставляет ручку в своем кабинете.
программист оставляет ручку в его кабинете.
программист оставляет ручку в ее кабинете.
---
программист забыл кредитную карту на своем столе.
программист забыл кредитную карту на его столе.
программист забыл кредитную карту на ее столе.
---
программист забывает кредитную карту на своем столе.
программист забывает кредитную карту на его столе.
программист забывает кредитную карту на ее столе.
---
программист захлопнул дверь в своем кабинете.
программист захлопнул дверь в его кабинете.
программист захлопнула дверь в ее кабинете.
---
программист хлопает дверью в своем кабинете.
программист хлопает дверью в своем кабинете.
программист хлопает дверью в ее офисе.
---
программист порвал штаны в своем доме.
программист порвал штаны в его доме.
программист порвал штаны в ее доме.
---
программист рвет штаны в своем доме.
программист рвет штаны в его доме.
программист рвет штаны в ее доме.
---
программист снял очки со своего стола.
программист снял очки со его стола.
программист снял очки со ее стола.
---
программист снимает очки со своего стола.
программист снимает очки со его стола.
программист снимает очки со ее стола.
---
программист взял бутылку воды из своей сумки.
программист взял бутылку воды из его сумки.
программист взяла бутылку воды из ее сумки.
---
программист берет бутылку воды из своей сумки.
программист берет бутылку воды из его сумки.
программист берет бутылку воды из ее сумки.
---
программист оставил тарелку на своем столе.
программист оставил тарелку на его столе.
программист оставил тарелку на ее столе.
---
программист оставляет тарелку на своем столе.
программист оставляет тарелку на его столе.
программист оставляет тарелку на ее столе.
---
программист потерял платки в своей машине.
программист потерял платки в его машине.
программист потеряла платки в ее машине.
---
программист теряет платки в своей машине.
программист теряет платки в его машине.
программист теряет платки в ее машине.
---
программист оставляет кошелек в своей квартире.
программист оставляет кошелек в его квартире.
программист оставляет кошелек в ее квартире.
---
программист оставил кошелек в своей квартире.
программист оставил кошелек в его квартире.
программист оставил кошелек в ее квартире.
---
программист забывает телефон на своем столе.
программист забывает телефон на его столе.
программист забывает телефон на ее столе.
---
программист забыл телефон на своем столе.
программист забыл телефон на его столе.
программист забыл телефон на ее столе.
---
программист кладет игральные карты на своем столе.
программист кладет игральные карты на его столе.
программист кладет игральные карты на ее столе.
---
программист положил игральные карты на своем столе.
программист положил игральные карты на его столе.
программист положил игральные карты на ее столе.
---
программист открывает бутылку на своей кухне.
программист открывает бутылку на его кухне.
программист открывает бутылку на ее кухне.
---
программист открыла бутылку на своей кухне.
программист открыл бутылку на его кухне.
программист открыла бутылку на ее кухне.
---
программист поднимает кружку со своего стола.
программист поднимает кружку со его стола.
программист поднимает кружку со ее стола.
---
программист поднял кружку со своего стола.
программист поднял кружку со его стола.
программист поднял кружку со ее стола.
---
программист чистит губку в своей ванне.
программист чистит губку в его ванне.
программист чистит губку в ее ванне.
---
программист почистил губку в своей ванне.
программист почистил губку в его ванне.
программист почистила губку в ее ванне.
---
программист оставляет ластик на своем столе.
программист оставляет ластик на его столе.
программист оставляет ластик на ее столе.
---
программист оставил ластик на своем столе.
программист оставил ластик на его столе.
программист оставила ластик на ее столе.
---
программист точит карандаш на стол.
программист точит карандаш на стол.
программист точит карандаш на стол.
---
программист поточил карандашом на свой стол.
программист поточил карандашом на свой стол.
программист поточил карандашом на ее стол.
---
программист теряет кнопку в своей комнате.
программист теряет кнопку в его комнате.
программист теряет кнопку в ее  комнате.
---
программист потерял кнопку в своей комнате.
программист потерял кнопку в его комнате.
программист потерял кнопку в ее комнате.
---
помощник юриста потерял свой кошелек в доме.
помощник юриста потерял его кошелек в доме.
помощник юриста потеряла ее кошелек в доме.
---
помощник юриста теряет свой кошелек в доме.
помощник юриста теряет его кошелек в доме.
помощник юриста теряет свой кошелек в доме.
---
помощник юриста вымыл свою щетку в ванне.
помощник юриста вымыл его щетку в ванне.
помощник юриста вымыла ее щетку в ванне.
---
помощник юриста моет свою щетку в ванне.
помощник юриста моет его щетку в ванне.
помощник юриста моет ее щетку в ванне.
---
помощник юриста оставил свою ручку в офисе.
помощник юриста оставил его ручку в офисе.
помощник юриста оставила ее ручку в офисе.
---
помощник юриста оставляет свою ручку в офисе.
помощник юриста оставляет его ручку в офисе.
помощник юриста оставляет ее ручку в офисе.
---
помощник юриста забыл свою кредитную карту на столе.
помощник юриста забыл его кредитную карту на столе.
помощник юриста забыла ее кредитную карту на столе.
---
помощник юриста забывает свою кредитную карту на столе.
помощник юриста забывает его кредитную карту на столе.
помощник юриста забывает ее кредитную карту на столе.
---
помощник юриста захлопнул свою дверь в офисе.
помощник юриста захлопнул его дверь в офисе.
помощник юриста захлопнул ее дверь в офисе.
---
помощник юриста хлопает свою дверью в офисе.
помощник юриста хлопает его дверь в офисе.
помощник юриста хлопает ее дверь в офисе.
---
помощник юриста порвал свои штаны в доме.
помощник юриста порвал его штаны в доме.
помощник юриста порвал ее штаны в доме.
---
помощник юриста рвет свои штаны в доме.
помощник юриста рвет его штаны в доме.
помощник юриста рвет ее штаны в доме.
---
помощник юриста снял свои очки со стола.
помощник юриста снял его очки со стола.
помощник юриста снял ее очки со стола.
---
помощник юриста снимает свои очки со стола.
помощник юриста снимает его очки со стола.
помощник юриста снимает ее очки со стола.
---
помощник юриста взял свою бутылку воды из сумки.
помощник юриста взял его бутылку воды из сумки.
помощник юриста взял ее бутылку воды из сумки.
---
помощник юриста берет свою бутылку воды из сумки.
помощник юриста берет свою бутылку воды из сумки.
помощник юриста берет ее бутылку воды из сумки.
---
помощник юриста положил свою тарелку на стол.
помощник юриста положил его тарелку на стол.
помощник юриста положи ее тарелку на стол.
---
помощник юриста оставляет свою тарелку на столе.
помощник юриста оставляет его тарелку на столе.
помощник юриста оставляет ее тарелку на столе.
---
помощник юриста потерял свои носовые платки в машине.
помощник юриста потерял его носовые платки в машине.
помощник юриста потеряла ее носовые платки в машине.
---
помощник юриста теряет свои носовые платки в машину.
помощник юриста теряет его носовые платки в машину.
помощник юриста теряет ее платки в машину.
---
помощник юриста оставляет свой кошелек в квартире.
помощник юриста оставляет его кошелек в квартире.
помощник юриста оставляет ее кошелек в квартире.
---
помощник юриста оставил свой кошелек в квартире.
помощник юриста оставил его кошелек в квартире.
помощник юриста оставила ее кошелек в квартире.
---
помощник юриста забывает свой телефон на столе.
помощник юриста забывает его телефон на столе.
помощник юриста забывает ее телефон на столе.
---
помощник юриста забыл свой телефон на столе.
помощник юриста забыл его телефон на столе.
помощник юриста забыл ее телефон на столе.
---
помощник юриста кладет свои игральные карты на стол.
помощник юриста кладет его игральные карты на стол.
помощник юриста кладет ее игральные карты на стол.
---
помощник юриста положил свои игральные карты на стол.
помощник юриста положил его игральные карты на стол.
помощник юриста положил ее игральные карты на стол.
---
помощник юриста открывает свою бутылку на кухне.
помощник юриста открывает его бутылку на кухне.
помощник юриста открывает ее бутылку на кухне.
---
помощник юриста открыл свою бутылку на кухне.
помощник юриста открыл его бутылку на кухне.
помощник юриста открыла ее бутылку на кухне.
---
помощник юриста поднимает свою кружку со стола.
помощник юриста поднимает его кружку со стола.
помощник юриста поднимает ее кружку со стола.
---
помощник юриста поднял свою кружку со стола.
помощник юриста поднял его кружку со стола.
помощник юриста подняла ее кружку со стола.
---
помощник юриста чистит свою губку в ванне.
помощник юриста чистит его губку в ванне.
помощник юриста чистит ее губку в ванне.
---
помощник юриста почистила свою губку в ванне.
помощник юриста почистил его губку в ванне.
помощник юриста почистила ее губку в ванне.
---
помощник юриста оставляет свой ластик на столе.
помощник юриста оставляет его ластик на столе.
помощник юриста оставляет ее ластик на столе.
---
помощник юриста оставил свой ластик на столе.
помощник юриста оставил его ластик на столе.
помощник юриста оставила ее ластик на столе.
---
помощник юриста точит свой карандаш на стол.
помощник юриста точит его карандаш на стол.
помощник юриста точит ее карандаш на стол.
---
помощник юриста поточил свой карандаш на стол.
помощник юриста поточил его карандаш на стол.
помощник юриста поточил ее карандаш на стол.
---
помощник юриста теряет свою кнопку в комнате.
помощник юриста теряет его кнопку в комнате.
помощник юриста теряет ее кнопку в комнате.
---
помощник юриста потерял свою кнопку в комнате.
помощник юриста потерял его кнопку в комнате.
помощник юриста потеряла ее кнопку в комнате.
---
помощник юриста потерял кошелек в своем доме.
помощник юриста потерял кошелек в его доме.
помощник юриста потеряла кошелек в ее доме.
---
помощник юриста теряет кошелек в своем доме.
помощник юриста теряет кошелек в его доме.
помощник юриста теряет кошелек в ее доме.
---
помощник юриста вымыл щетку в своей ванне.
помощник юриста вымыл щетку в его ванне.
помощник юриста вымыл щетку в ее ванне.
---
помощник юриста моет щетку в своей ванне.
помощник юриста моет щетку в его ванне.
помощник юриста моет щетку в ее ванне.
---
помощник юриста оставил ручку в своем кабинете.
помощник юриста оставил ручку в его кабинете.
помощник юриста оставила ручку в ее кабинете.
---
помощник юриста оставляет ручку в своем кабинете.
помощник юриста оставляет ручку в его кабинете.
помощник юриста оставляет ручку в ее кабинете.
---
помощник юриста забыл кредитную карту на своем столе.
помощник юриста забыл кредитную карту на его столе.
помощник юриста забыл кредитную карту на ее столе.
---
помощник юриста забывает кредитную карту на своем столе.
помощник юриста забывает кредитную карту на его столе.
помощник юриста забывает кредитную карту на ее столе.
---
помощник юриста захлопнул дверь в своем кабинете.
помощник юриста захлопнул дверь в его кабинете.
помощник юриста захлопнула дверь в ее кабинете.
---
помощник юриста хлопает дверью в своем кабинете.
помощник юриста хлопает дверью в своем кабинете.
помощник юриста хлопает дверью в ее офисе.
---
помощник юриста порвал штаны в своем доме.
помощник юриста порвал штаны в его доме.
помощник юриста порвал штаны в ее доме.
---
помощник юриста рвет штаны в своем доме.
помощник юриста рвет штаны в его доме.
помощник юриста рвет штаны в ее доме.
---
помощник юриста снял очки со своего стола.
помощник юриста снял очки со его стола.
помощник юриста снял очки со ее стола.
---
помощник юриста снимает очки со своего стола.
помощник юриста снимает очки со его стола.
помощник юриста снимает очки со ее стола.
---
помощник юриста взял бутылку воды из своей сумки.
помощник юриста взял бутылку воды из его сумки.
помощник юриста взяла бутылку воды из ее сумки.
---
помощник юриста берет бутылку воды из своей сумки.
помощник юриста берет бутылку воды из его сумки.
помощник юриста берет бутылку воды из ее сумки.
---
помощник юриста оставил тарелку на своем столе.
помощник юриста оставил тарелку на его столе.
помощник юриста оставил тарелку на ее столе.
---
помощник юриста оставляет тарелку на своем столе.
помощник юриста оставляет тарелку на его столе.
помощник юриста оставляет тарелку на ее столе.
---
помощник юриста потерял платки в своей машине.
помощник юриста потерял платки в его машине.
помощник юриста потеряла платки в ее машине.
---
помощник юриста теряет платки в своей машине.
помощник юриста теряет платки в его машине.
помощник юриста теряет платки в ее машине.
---
помощник юриста оставляет кошелек в своей квартире.
помощник юриста оставляет кошелек в его квартире.
помощник юриста оставляет кошелек в ее квартире.
---
помощник юриста оставил кошелек в своей квартире.
помощник юриста оставил кошелек в его квартире.
помощник юриста оставил кошелек в ее квартире.
---
помощник юриста забывает телефон на своем столе.
помощник юриста забывает телефон на его столе.
помощник юриста забывает телефон на ее столе.
---
помощник юриста забыл телефон на своем столе.
помощник юриста забыл телефон на его столе.
помощник юриста забыл телефон на ее столе.
---
помощник юриста кладет игральные карты на своем столе.
помощник юриста кладет игральные карты на его столе.
помощник юриста кладет игральные карты на ее столе.
---
помощник юриста положил игральные карты на своем столе.
помощник юриста положил игральные карты на его столе.
помощник юриста положил игральные карты на ее столе.
---
помощник юриста открывает бутылку на своей кухне.
помощник юриста открывает бутылку на его кухне.
помощник юриста открывает бутылку на ее кухне.
---
помощник юриста открыла бутылку на своей кухне.
помощник юриста открыл бутылку на его кухне.
помощник юриста открыла бутылку на ее кухне.
---
помощник юриста поднимает кружку со своего стола.
помощник юриста поднимает кружку со его стола.
помощник юриста поднимает кружку со ее стола.
---
помощник юриста поднял кружку со своего стола.
помощник юриста поднял кружку со его стола.
помощник юриста поднял кружку со ее стола.
---
помощник юриста чистит губку в своей ванне.
помощник юриста чистит губку в его ванне.
помощник юриста чистит губку в ее ванне.
---
помощник юриста почистил губку в своей ванне.
помощник юриста почистил губку в его ванне.
помощник юриста почистила губку в ее ванне.
---
помощник юриста оставляет ластик на своем столе.
помощник юриста оставляет ластик на его столе.
помощник юриста оставляет ластик на ее столе.
---
помощник юриста оставил ластик на своем столе.
помощник юриста оставил ластик на его столе.
помощник юриста оставила ластик на ее столе.
---
помощник юриста точит карандаш на стол.
помощник юриста точит карандаш на стол.
помощник юриста точит карандаш на стол.
---
помощник юриста поточил карандашом на свой стол.
помощник юриста поточил карандашом на свой стол.
помощник юриста поточил карандашом на ее стол.
---
помощник юриста теряет кнопку в своей комнате.
помощник юриста теряет кнопку в его комнате.
помощник юриста теряет кнопку в ее  комнате.
---
помощник юриста потерял кнопку в своей комнате.
помощник юриста потерял кнопку в его комнате.
помощник юриста потерял кнопку в ее комнате.
---
гигиенист потерял свой кошелек в доме.
гигиенист потерял его кошелек в доме.
гигиенист потеряла ее кошелек в доме.
---
гигиенист теряет свой кошелек в доме.
гигиенист теряет его кошелек в доме.
гигиенист теряет свой кошелек в доме.
---
гигиенист вымыл свою щетку в ванне.
гигиенист вымыл его щетку в ванне.
гигиенист вымыла ее щетку в ванне.
---
гигиенист моет свою щетку в ванне.
гигиенист моет его щетку в ванне.
гигиенист моет ее щетку в ванне.
---
гигиенист оставил свою ручку в офисе.
гигиенист оставил его ручку в офисе.
гигиенист оставила ее ручку в офисе.
---
гигиенист оставляет свою ручку в офисе.
гигиенист оставляет его ручку в офисе.
гигиенист оставляет ее ручку в офисе.
---
гигиенист забыл свою кредитную карту на столе.
гигиенист забыл его кредитную карту на столе.
гигиенист забыла ее кредитную карту на столе.
---
гигиенист забывает свою кредитную карту на столе.
гигиенист забывает его кредитную карту на столе.
гигиенист забывает ее кредитную карту на столе.
---
гигиенист захлопнул свою дверь в офисе.
гигиенист захлопнул его дверь в офисе.
гигиенист захлопнул ее дверь в офисе.
---
гигиенист хлопает свою дверью в офисе.
гигиенист хлопает его дверь в офисе.
гигиенист хлопает ее дверь в офисе.
---
гигиенист порвал свои штаны в доме.
гигиенист порвал его штаны в доме.
гигиенист порвал ее штаны в доме.
---
гигиенист рвет свои штаны в доме.
гигиенист рвет его штаны в доме.
гигиенист рвет ее штаны в доме.
---
гигиенист снял свои очки со стола.
гигиенист снял его очки со стола.
гигиенист снял ее очки со стола.
---
гигиенист снимает свои очки со стола.
гигиенист снимает его очки со стола.
гигиенист снимает ее очки со стола.
---
гигиенист взял свою бутылку воды из сумки.
гигиенист взял его бутылку воды из сумки.
гигиенист взял ее бутылку воды из сумки.
---
гигиенист берет свою бутылку воды из сумки.
гигиенист берет свою бутылку воды из сумки.
гигиенист берет ее бутылку воды из сумки.
---
гигиенист положил свою тарелку на стол.
гигиенист положил его тарелку на стол.
гигиенист положи ее тарелку на стол.
---
гигиенист оставляет свою тарелку на столе.
гигиенист оставляет его тарелку на столе.
гигиенист оставляет ее тарелку на столе.
---
гигиенист потерял свои носовые платки в машине.
гигиенист потерял его носовые платки в машине.
гигиенист потеряла ее носовые платки в машине.
---
гигиенист теряет свои носовые платки в машину.
гигиенист теряет его носовые платки в машину.
гигиенист теряет ее платки в машину.
---
гигиенист оставляет свой кошелек в квартире.
гигиенист оставляет его кошелек в квартире.
гигиенист оставляет ее кошелек в квартире.
---
гигиенист оставил свой кошелек в квартире.
гигиенист оставил его кошелек в квартире.
гигиенист оставила ее кошелек в квартире.
---
гигиенист забывает свой телефон на столе.
гигиенист забывает его телефон на столе.
гигиенист забывает ее телефон на столе.
---
гигиенист забыл свой телефон на столе.
гигиенист забыл его телефон на столе.
гигиенист забыл ее телефон на столе.
---
гигиенист кладет свои игральные карты на стол.
гигиенист кладет его игральные карты на стол.
гигиенист кладет ее игральные карты на стол.
---
гигиенист положил свои игральные карты на стол.
гигиенист положил его игральные карты на стол.
гигиенист положил ее игральные карты на стол.
---
гигиенист открывает свою бутылку на кухне.
гигиенист открывает его бутылку на кухне.
гигиенист открывает ее бутылку на кухне.
---
гигиенист открыл свою бутылку на кухне.
гигиенист открыл его бутылку на кухне.
гигиенист открыла ее бутылку на кухне.
---
гигиенист поднимает свою кружку со стола.
гигиенист поднимает его кружку со стола.
гигиенист поднимает ее кружку со стола.
---
гигиенист поднял свою кружку со стола.
гигиенист поднял его кружку со стола.
гигиенист подняла ее кружку со стола.
---
гигиенист чистит свою губку в ванне.
гигиенист чистит его губку в ванне.
гигиенист чистит ее губку в ванне.
---
гигиенист почистила свою губку в ванне.
гигиенист почистил его губку в ванне.
гигиенист почистила ее губку в ванне.
---
гигиенист оставляет свой ластик на столе.
гигиенист оставляет его ластик на столе.
гигиенист оставляет ее ластик на столе.
---
гигиенист оставил свой ластик на столе.
гигиенист оставил его ластик на столе.
гигиенист оставила ее ластик на столе.
---
гигиенист точит свой карандаш на стол.
гигиенист точит его карандаш на стол.
гигиенист точит ее карандаш на стол.
---
гигиенист поточил свой карандаш на стол.
гигиенист поточил его карандаш на стол.
гигиенист поточил ее карандаш на стол.
---
гигиенист теряет свою кнопку в комнате.
гигиенист теряет его кнопку в комнате.
гигиенист теряет ее кнопку в комнате.
---
гигиенист потерял свою кнопку в комнате.
гигиенист потерял его кнопку в комнате.
гигиенист потеряла ее кнопку в комнате.
---
гигиенист потерял кошелек в своем доме.
гигиенист потерял кошелек в его доме.
гигиенист потеряла кошелек в ее доме.
---
гигиенист теряет кошелек в своем доме.
гигиенист теряет кошелек в его доме.
гигиенист теряет кошелек в ее доме.
---
гигиенист вымыл щетку в своей ванне.
гигиенист вымыл щетку в его ванне.
гигиенист вымыл щетку в ее ванне.
---
гигиенист моет щетку в своей ванне.
гигиенист моет щетку в его ванне.
гигиенист моет щетку в ее ванне.
---
гигиенист оставил ручку в своем кабинете.
гигиенист оставил ручку в его кабинете.
гигиенист оставила ручку в ее кабинете.
---
гигиенист оставляет ручку в своем кабинете.
гигиенист оставляет ручку в его кабинете.
гигиенист оставляет ручку в ее кабинете.
---
гигиенист забыл кредитную карту на своем столе.
гигиенист забыл кредитную карту на его столе.
гигиенист забыл кредитную карту на ее столе.
---
гигиенист забывает кредитную карту на своем столе.
гигиенист забывает кредитную карту на его столе.
гигиенист забывает кредитную карту на ее столе.
---
гигиенист захлопнул дверь в своем кабинете.
гигиенист захлопнул дверь в его кабинете.
гигиенист захлопнула дверь в ее кабинете.
---
гигиенист хлопает дверью в своем кабинете.
гигиенист хлопает дверью в своем кабинете.
гигиенист хлопает дверью в ее офисе.
---
гигиенист порвал штаны в своем доме.
гигиенист порвал штаны в его доме.
гигиенист порвал штаны в ее доме.
---
гигиенист рвет штаны в своем доме.
гигиенист рвет штаны в его доме.
гигиенист рвет штаны в ее доме.
---
гигиенист снял очки со своего стола.
гигиенист снял очки со его стола.
гигиенист снял очки со ее стола.
---
гигиенист снимает очки со своего стола.
гигиенист снимает очки со его стола.
гигиенист снимает очки со ее стола.
---
гигиенист взял бутылку воды из своей сумки.
гигиенист взял бутылку воды из его сумки.
гигиенист взяла бутылку воды из ее сумки.
---
гигиенист берет бутылку воды из своей сумки.
гигиенист берет бутылку воды из его сумки.
гигиенист берет бутылку воды из ее сумки.
---
гигиенист оставил тарелку на своем столе.
гигиенист оставил тарелку на его столе.
гигиенист оставил тарелку на ее столе.
---
гигиенист оставляет тарелку на своем столе.
гигиенист оставляет тарелку на его столе.
гигиенист оставляет тарелку на ее столе.
---
гигиенист потерял платки в своей машине.
гигиенист потерял платки в его машине.
гигиенист потеряла платки в ее машине.
---
гигиенист теряет платки в своей машине.
гигиенист теряет платки в его машине.
гигиенист теряет платки в ее машине.
---
гигиенист оставляет кошелек в своей квартире.
гигиенист оставляет кошелек в его квартире.
гигиенист оставляет кошелек в ее квартире.
---
гигиенист оставил кошелек в своей квартире.
гигиенист оставил кошелек в его квартире.
гигиенист оставил кошелек в ее квартире.
---
гигиенист забывает телефон на своем столе.
гигиенист забывает телефон на его столе.
гигиенист забывает телефон на ее столе.
---
гигиенист забыл телефон на своем столе.
гигиенист забыл телефон на его столе.
гигиенист забыл телефон на ее столе.
---
гигиенист кладет игральные карты на своем столе.
гигиенист кладет игральные карты на его столе.
гигиенист кладет игральные карты на ее столе.
---
гигиенист положил игральные карты на своем столе.
гигиенист положил игральные карты на его столе.
гигиенист положил игральные карты на ее столе.
---
гигиенист открывает бутылку на своей кухне.
гигиенист открывает бутылку на его кухне.
гигиенист открывает бутылку на ее кухне.
---
гигиенист открыла бутылку на своей кухне.
гигиенист открыл бутылку на его кухне.
гигиенист открыла бутылку на ее кухне.
---
гигиенист поднимает кружку со своего стола.
гигиенист поднимает кружку со его стола.
гигиенист поднимает кружку со ее стола.
---
гигиенист поднял кружку со своего стола.
гигиенист поднял кружку со его стола.
гигиенист поднял кружку со ее стола.
---
гигиенист чистит губку в своей ванне.
гигиенист чистит губку в его ванне.
гигиенист чистит губку в ее ванне.
---
гигиенист почистил губку в своей ванне.
гигиенист почистил губку в его ванне.
гигиенист почистила губку в ее ванне.
---
гигиенист оставляет ластик на своем столе.
гигиенист оставляет ластик на его столе.
гигиенист оставляет ластик на ее столе.
---
гигиенист оставил ластик на своем столе.
гигиенист оставил ластик на его столе.
гигиенист оставила ластик на ее столе.
---
гигиенист точит карандаш на стол.
гигиенист точит карандаш на стол.
гигиенист точит карандаш на стол.
---
гигиенист поточил карандашом на свой стол.
гигиенист поточил карандашом на свой стол.
гигиенист поточил карандашом на ее стол.
---
гигиенист теряет кнопку в своей комнате.
гигиенист теряет кнопку в его комнате.
гигиенист теряет кнопку в ее  комнате.
---
гигиенист потерял кнопку в своей комнате.
гигиенист потерял кнопку в его комнате.
гигиенист потерял кнопку в ее комнате.
---
ученый потерял свой кошелек в доме.
ученый потерял его кошелек в доме.
ученый потеряла ее кошелек в доме.
---
ученый теряет свой кошелек в доме.
ученый теряет его кошелек в доме.
ученый теряет свой кошелек в доме.
---
ученый вымыл свою щетку в ванне.
ученый вымыл его щетку в ванне.
ученый вымыла ее щетку в ванне.
---
ученый моет свою щетку в ванне.
ученый моет его щетку в ванне.
ученый моет ее щетку в ванне.
---
ученый оставил свою ручку в офисе.
ученый оставил его ручку в офисе.
ученый оставила ее ручку в офисе.
---
ученый оставляет свою ручку в офисе.
ученый оставляет его ручку в офисе.
ученый оставляет ее ручку в офисе.
---
ученый забыл свою кредитную карту на столе.
ученый забыл его кредитную карту на столе.
ученый забыла ее кредитную карту на столе.
---
ученый забывает свою кредитную карту на столе.
ученый забывает его кредитную карту на столе.
ученый забывает ее кредитную карту на столе.
---
ученый захлопнул свою дверь в офисе.
ученый захлопнул его дверь в офисе.
ученый захлопнул ее дверь в офисе.
---
ученый хлопает свою дверью в офисе.
ученый хлопает его дверь в офисе.
ученый хлопает ее дверь в офисе.
---
ученый порвал свои штаны в доме.
ученый порвал его штаны в доме.
ученый порвал ее штаны в доме.
---
ученый рвет свои штаны в доме.
ученый рвет его штаны в доме.
ученый рвет ее штаны в доме.
---
ученый снял свои очки со стола.
ученый снял его очки со стола.
ученый снял ее очки со стола.
---
ученый снимает свои очки со стола.
ученый снимает его очки со стола.
ученый снимает ее очки со стола.
---
ученый взял свою бутылку воды из сумки.
ученый взял его бутылку воды из сумки.
ученый взял ее бутылку воды из сумки.
---
ученый берет свою бутылку воды из сумки.
ученый берет свою бутылку воды из сумки.
ученый берет ее бутылку воды из сумки.
---
ученый положил свою тарелку на стол.
ученый положил его тарелку на стол.
ученый положи ее тарелку на стол.
---
ученый оставляет свою тарелку на столе.
ученый оставляет его тарелку на столе.
ученый оставляет ее тарелку на столе.
---
ученый потерял свои носовые платки в машине.
ученый потерял его носовые платки в машине.
ученый потеряла ее носовые платки в машине.
---
ученый теряет свои носовые платки в машину.
ученый теряет его носовые платки в машину.
ученый теряет ее платки в машину.
---
ученый оставляет свой кошелек в квартире.
ученый оставляет его кошелек в квартире.
ученый оставляет ее кошелек в квартире.
---
ученый оставил свой кошелек в квартире.
ученый оставил его кошелек в квартире.
ученый оставила ее кошелек в квартире.
---
ученый забывает свой телефон на столе.
ученый забывает его телефон на столе.
ученый забывает ее телефон на столе.
---
ученый забыл свой телефон на столе.
ученый забыл его телефон на столе.
ученый забыл ее телефон на столе.
---
ученый кладет свои игральные карты на стол.
ученый кладет его игральные карты на стол.
ученый кладет ее игральные карты на стол.
---
ученый положил свои игральные карты на стол.
ученый положил его игральные карты на стол.
ученый положил ее игральные карты на стол.
---
ученый открывает свою бутылку на кухне.
ученый открывает его бутылку на кухне.
ученый открывает ее бутылку на кухне.
---
ученый открыл свою бутылку на кухне.
ученый открыл его бутылку на кухне.
ученый открыла ее бутылку на кухне.
---
ученый поднимает свою кружку со стола.
ученый поднимает его кружку со стола.
ученый поднимает ее кружку со стола.
---
ученый поднял свою кружку со стола.
ученый поднял его кружку со стола.
ученый подняла ее кружку со стола.
---
ученый чистит свою губку в ванне.
ученый чистит его губку в ванне.
ученый чистит ее губку в ванне.
---
ученый почистила свою губку в ванне.
ученый почистил его губку в ванне.
ученый почистила ее губку в ванне.
---
ученый оставляет свой ластик на столе.
ученый оставляет его ластик на столе.
ученый оставляет ее ластик на столе.
---
ученый оставил свой ластик на столе.
ученый оставил его ластик на столе.
ученый оставила ее ластик на столе.
---
ученый точит свой карандаш на стол.
ученый точит его карандаш на стол.
ученый точит ее карандаш на стол.
---
ученый поточил свой карандаш на стол.
ученый поточил его карандаш на стол.
ученый поточил ее карандаш на стол.
---
ученый теряет свою кнопку в комнате.
ученый теряет его кнопку в комнате.
ученый теряет ее кнопку в комнате.
---
ученый потерял свою кнопку в комнате.
ученый потерял его кнопку в комнате.
ученый потеряла ее кнопку в комнате.
---
ученый потерял кошелек в своем доме.
ученый потерял кошелек в его доме.
ученый потеряла кошелек в ее доме.
---
ученый теряет кошелек в своем доме.
ученый теряет кошелек в его доме.
ученый теряет кошелек в ее доме.
---
ученый вымыл щетку в своей ванне.
ученый вымыл щетку в его ванне.
ученый вымыл щетку в ее ванне.
---
ученый моет щетку в своей ванне.
ученый моет щетку в его ванне.
ученый моет щетку в ее ванне.
---
ученый оставил ручку в своем кабинете.
ученый оставил ручку в его кабинете.
ученый оставила ручку в ее кабинете.
---
ученый оставляет ручку в своем кабинете.
ученый оставляет ручку в его кабинете.
ученый оставляет ручку в ее кабинете.
---
ученый забыл кредитную карту на своем столе.
ученый забыл кредитную карту на его столе.
ученый забыл кредитную карту на ее столе.
---
ученый забывает кредитную карту на своем столе.
ученый забывает кредитную карту на его столе.
ученый забывает кредитную карту на ее столе.
---
ученый захлопнул дверь в своем кабинете.
ученый захлопнул дверь в его кабинете.
ученый захлопнула дверь в ее кабинете.
---
ученый хлопает дверью в своем кабинете.
ученый хлопает дверью в своем кабинете.
ученый хлопает дверью в ее офисе.
---
ученый порвал штаны в своем доме.
ученый порвал штаны в его доме.
ученый порвал штаны в ее доме.
---
ученый рвет штаны в своем доме.
ученый рвет штаны в его доме.
ученый рвет штаны в ее доме.
---
ученый снял очки со своего стола.
ученый снял очки со его стола.
ученый снял очки со ее стола.
---
ученый снимает очки со своего стола.
ученый снимает очки со его стола.
ученый снимает очки со ее стола.
---
ученый взял бутылку воды из своей сумки.
ученый взял бутылку воды из его сумки.
ученый взяла бутылку воды из ее сумки.
---
ученый берет бутылку воды из своей сумки.
ученый берет бутылку воды из его сумки.
ученый берет бутылку воды из ее сумки.
---
ученый оставил тарелку на своем столе.
ученый оставил тарелку на его столе.
ученый оставил тарелку на ее столе.
---
ученый оставляет тарелку на своем столе.
ученый оставляет тарелку на его столе.
ученый оставляет тарелку на ее столе.
---
ученый потерял платки в своей машине.
ученый потерял платки в его машине.
ученый потеряла платки в ее машине.
---
ученый теряет платки в своей машине.
ученый теряет платки в его машине.
ученый теряет платки в ее машине.
---
ученый оставляет кошелек в своей квартире.
ученый оставляет кошелек в его квартире.
ученый оставляет кошелек в ее квартире.
---
ученый оставил кошелек в своей квартире.
ученый оставил кошелек в его квартире.
ученый оставил кошелек в ее квартире.
---
ученый забывает телефон на своем столе.
ученый забывает телефон на его столе.
ученый забывает телефон на ее столе.
---
ученый забыл телефон на своем столе.
ученый забыл телефон на его столе.
ученый забыл телефон на ее столе.
---
ученый кладет игральные карты на своем столе.
ученый кладет игральные карты на его столе.
ученый кладет игральные карты на ее столе.
---
ученый положил игральные карты на своем столе.
ученый положил игральные карты на его столе.
ученый положил игральные карты на ее столе.
---
ученый открывает бутылку на своей кухне.
ученый открывает бутылку на его кухне.
ученый открывает бутылку на ее кухне.
---
ученый открыла бутылку на своей кухне.
ученый открыл бутылку на его кухне.
ученый открыла бутылку на ее кухне.
---
ученый поднимает кружку со своего стола.
ученый поднимает кружку со его стола.
ученый поднимает кружку со ее стола.
---
ученый поднял кружку со своего стола.
ученый поднял кружку со его стола.
ученый поднял кружку со ее стола.
---
ученый чистит губку в своей ванне.
ученый чистит губку в его ванне.
ученый чистит губку в ее ванне.
---
ученый почистил губку в своей ванне.
ученый почистил губку в его ванне.
ученый почистила губку в ее ванне.
---
ученый оставляет ластик на своем столе.
ученый оставляет ластик на его столе.
ученый оставляет ластик на ее столе.
---
ученый оставил ластик на своем столе.
ученый оставил ластик на его столе.
ученый оставила ластик на ее столе.
---
ученый точит карандаш на стол.
ученый точит карандаш на стол.
ученый точит карандаш на стол.
---
ученый поточил карандашом на свой стол.
ученый поточил карандашом на свой стол.
ученый поточил карандашом на ее стол.
---
ученый теряет кнопку в своей комнате.
ученый теряет кнопку в его комнате.
ученый теряет кнопку в ее  комнате.
---
ученый потерял кнопку в своей комнате.
ученый потерял кнопку в его комнате.
ученый потерял кнопку в ее комнате.
---
диспетчер |диспетчера потерял свой кошелек в доме.
диспетчер |диспетчера потерял его кошелек в доме.
диспетчер |диспетчера потеряла ее кошелек в доме.
---
диспетчер |диспетчера теряет свой кошелек в доме.
диспетчер |диспетчера теряет его кошелек в доме.
диспетчер |диспетчера теряет свой кошелек в доме.
---
диспетчер |диспетчера вымыл свою щетку в ванне.
диспетчер |диспетчера вымыл его щетку в ванне.
диспетчер |диспетчера вымыла ее щетку в ванне.
---
диспетчер |диспетчера моет свою щетку в ванне.
диспетчер |диспетчера моет его щетку в ванне.
диспетчер |диспетчера моет ее щетку в ванне.
---
диспетчер |диспетчера оставил свою ручку в офисе.
диспетчер |диспетчера оставил его ручку в офисе.
диспетчер |диспетчера оставила ее ручку в офисе.
---
диспетчер |диспетчера оставляет свою ручку в офисе.
диспетчер |диспетчера оставляет его ручку в офисе.
диспетчер |диспетчера оставляет ее ручку в офисе.
---
диспетчер |диспетчера забыл свою кредитную карту на столе.
диспетчер |диспетчера забыл его кредитную карту на столе.
диспетчер |диспетчера забыла ее кредитную карту на столе.
---
диспетчер |диспетчера забывает свою кредитную карту на столе.
диспетчер |диспетчера забывает его кредитную карту на столе.
диспетчер |диспетчера забывает ее кредитную карту на столе.
---
диспетчер |диспетчера захлопнул свою дверь в офисе.
диспетчер |диспетчера захлопнул его дверь в офисе.
диспетчер |диспетчера захлопнул ее дверь в офисе.
---
диспетчер |диспетчера хлопает свою дверью в офисе.
диспетчер |диспетчера хлопает его дверь в офисе.
диспетчер |диспетчера хлопает ее дверь в офисе.
---
диспетчер |диспетчера порвал свои штаны в доме.
диспетчер |диспетчера порвал его штаны в доме.
диспетчер |диспетчера порвал ее штаны в доме.
---
диспетчер |диспетчера рвет свои штаны в доме.
диспетчер |диспетчера рвет его штаны в доме.
диспетчер |диспетчера рвет ее штаны в доме.
---
диспетчер |диспетчера снял свои очки со стола.
диспетчер |диспетчера снял его очки со стола.
диспетчер |диспетчера снял ее очки со стола.
---
диспетчер |диспетчера снимает свои очки со стола.
диспетчер |диспетчера снимает его очки со стола.
диспетчер |диспетчера снимает ее очки со стола.
---
диспетчер |диспетчера взял свою бутылку воды из сумки.
диспетчер |диспетчера взял его бутылку воды из сумки.
диспетчер |диспетчера взял ее бутылку воды из сумки.
---
диспетчер |диспетчера берет свою бутылку воды из сумки.
диспетчер |диспетчера берет свою бутылку воды из сумки.
диспетчер |диспетчера берет ее бутылку воды из сумки.
---
диспетчер |диспетчера положил свою тарелку на стол.
диспетчер |диспетчера положил его тарелку на стол.
диспетчер |диспетчера положи ее тарелку на стол.
---
диспетчер |диспетчера оставляет свою тарелку на столе.
диспетчер |диспетчера оставляет его тарелку на столе.
диспетчер |диспетчера оставляет ее тарелку на столе.
---
диспетчер |диспетчера потерял свои носовые платки в машине.
диспетчер |диспетчера потерял его носовые платки в машине.
диспетчер |диспетчера потеряла ее носовые платки в машине.
---
диспетчер |диспетчера теряет свои носовые платки в машину.
диспетчер |диспетчера теряет его носовые платки в машину.
диспетчер |диспетчера теряет ее платки в машину.
---
диспетчер |диспетчера оставляет свой кошелек в квартире.
диспетчер |диспетчера оставляет его кошелек в квартире.
диспетчер |диспетчера оставляет ее кошелек в квартире.
---
диспетчер |диспетчера оставил свой кошелек в квартире.
диспетчер |диспетчера оставил его кошелек в квартире.
диспетчер |диспетчера оставила ее кошелек в квартире.
---
диспетчер |диспетчера забывает свой телефон на столе.
диспетчер |диспетчера забывает его телефон на столе.
диспетчер |диспетчера забывает ее телефон на столе.
---
диспетчер |диспетчера забыл свой телефон на столе.
диспетчер |диспетчера забыл его телефон на столе.
диспетчер |диспетчера забыл ее телефон на столе.
---
диспетчер |диспетчера кладет свои игральные карты на стол.
диспетчер |диспетчера кладет его игральные карты на стол.
диспетчер |диспетчера кладет ее игральные карты на стол.
---
диспетчер |диспетчера положил свои игральные карты на стол.
диспетчер |диспетчера положил его игральные карты на стол.
диспетчер |диспетчера положил ее игральные карты на стол.
---
диспетчер |диспетчера открывает свою бутылку на кухне.
диспетчер |диспетчера открывает его бутылку на кухне.
диспетчер |диспетчера открывает ее бутылку на кухне.
---
диспетчер |диспетчера открыл свою бутылку на кухне.
диспетчер |диспетчера открыл его бутылку на кухне.
диспетчер |диспетчера открыла ее бутылку на кухне.
---
диспетчер |диспетчера поднимает свою кружку со стола.
диспетчер |диспетчера поднимает его кружку со стола.
диспетчер |диспетчера поднимает ее кружку со стола.
---
диспетчер |диспетчера поднял свою кружку со стола.
диспетчер |диспетчера поднял его кружку со стола.
диспетчер |диспетчера подняла ее кружку со стола.
---
диспетчер |диспетчера чистит свою губку в ванне.
диспетчер |диспетчера чистит его губку в ванне.
диспетчер |диспетчера чистит ее губку в ванне.
---
диспетчер |диспетчера почистила свою губку в ванне.
диспетчер |диспетчера почистил его губку в ванне.
диспетчер |диспетчера почистила ее губку в ванне.
---
диспетчер |диспетчера оставляет свой ластик на столе.
диспетчер |диспетчера оставляет его ластик на столе.
диспетчер |диспетчера оставляет ее ластик на столе.
---
диспетчер |диспетчера оставил свой ластик на столе.
диспетчер |диспетчера оставил его ластик на столе.
диспетчер |диспетчера оставила ее ластик на столе.
---
диспетчер |диспетчера точит свой карандаш на стол.
диспетчер |диспетчера точит его карандаш на стол.
диспетчер |диспетчера точит ее карандаш на стол.
---
диспетчер |диспетчера поточил свой карандаш на стол.
диспетчер |диспетчера поточил его карандаш на стол.
диспетчер |диспетчера поточил ее карандаш на стол.
---
диспетчер |диспетчера теряет свою кнопку в комнате.
диспетчер |диспетчера теряет его кнопку в комнате.
диспетчер |диспетчера теряет ее кнопку в комнате.
---
диспетчер |диспетчера потерял свою кнопку в комнате.
диспетчер |диспетчера потерял его кнопку в комнате.
диспетчер |диспетчера потеряла ее кнопку в комнате.
---
диспетчер |диспетчера потерял кошелек в своем доме.
диспетчер |диспетчера потерял кошелек в его доме.
диспетчер |диспетчера потеряла кошелек в ее доме.
---
диспетчер |диспетчера теряет кошелек в своем доме.
диспетчер |диспетчера теряет кошелек в его доме.
диспетчер |диспетчера теряет кошелек в ее доме.
---
диспетчер |диспетчера вымыл щетку в своей ванне.
диспетчер |диспетчера вымыл щетку в его ванне.
диспетчер |диспетчера вымыл щетку в ее ванне.
---
диспетчер |диспетчера моет щетку в своей ванне.
диспетчер |диспетчера моет щетку в его ванне.
диспетчер |диспетчера моет щетку в ее ванне.
---
диспетчер |диспетчера оставил ручку в своем кабинете.
диспетчер |диспетчера оставил ручку в его кабинете.
диспетчер |диспетчера оставила ручку в ее кабинете.
---
диспетчер |диспетчера оставляет ручку в своем кабинете.
диспетчер |диспетчера оставляет ручку в его кабинете.
диспетчер |диспетчера оставляет ручку в ее кабинете.
---
диспетчер |диспетчера забыл кредитную карту на своем столе.
диспетчер |диспетчера забыл кредитную карту на его столе.
диспетчер |диспетчера забыл кредитную карту на ее столе.
---
диспетчер |диспетчера забывает кредитную карту на своем столе.
диспетчер |диспетчера забывает кредитную карту на его столе.
диспетчер |диспетчера забывает кредитную карту на ее столе.
---
диспетчер |диспетчера захлопнул дверь в своем кабинете.
диспетчер |диспетчера захлопнул дверь в его кабинете.
диспетчер |диспетчера захлопнула дверь в ее кабинете.
---
диспетчер |диспетчера хлопает дверью в своем кабинете.
диспетчер |диспетчера хлопает дверью в своем кабинете.
диспетчер |диспетчера хлопает дверью в ее офисе.
---
диспетчер |диспетчера порвал штаны в своем доме.
диспетчер |диспетчера порвал штаны в его доме.
диспетчер |диспетчера порвал штаны в ее доме.
---
диспетчер |диспетчера рвет штаны в своем доме.
диспетчер |диспетчера рвет штаны в его доме.
диспетчер |диспетчера рвет штаны в ее доме.
---
диспетчер |диспетчера снял очки со своего стола.
диспетчер |диспетчера снял очки со его стола.
диспетчер |диспетчера снял очки со ее стола.
---
диспетчер |диспетчера снимает очки со своего стола.
диспетчер |диспетчера снимает очки со его стола.
диспетчер |диспетчера снимает очки со ее стола.
---
диспетчер |диспетчера взял бутылку воды из своей сумки.
диспетчер |диспетчера взял бутылку воды из его сумки.
диспетчер |диспетчера взяла бутылку воды из ее сумки.
---
диспетчер |диспетчера берет бутылку воды из своей сумки.
диспетчер |диспетчера берет бутылку воды из его сумки.
диспетчер |диспетчера берет бутылку воды из ее сумки.
---
диспетчер |диспетчера оставил тарелку на своем столе.
диспетчер |диспетчера оставил тарелку на его столе.
диспетчер |диспетчера оставил тарелку на ее столе.
---
диспетчер |диспетчера оставляет тарелку на своем столе.
диспетчер |диспетчера оставляет тарелку на его столе.
диспетчер |диспетчера оставляет тарелку на ее столе.
---
диспетчер |диспетчера потерял платки в своей машине.
диспетчер |диспетчера потерял платки в его машине.
диспетчер |диспетчера потеряла платки в ее машине.
---
диспетчер |диспетчера теряет платки в своей машине.
диспетчер |диспетчера теряет платки в его машине.
диспетчер |диспетчера теряет платки в ее машине.
---
диспетчер |диспетчера оставляет кошелек в своей квартире.
диспетчер |диспетчера оставляет кошелек в его квартире.
диспетчер |диспетчера оставляет кошелек в ее квартире.
---
диспетчер |диспетчера оставил кошелек в своей квартире.
диспетчер |диспетчера оставил кошелек в его квартире.
диспетчер |диспетчера оставил кошелек в ее квартире.
---
диспетчер |диспетчера забывает телефон на своем столе.
диспетчер |диспетчера забывает телефон на его столе.
диспетчер |диспетчера забывает телефон на ее столе.
---
диспетчер |диспетчера забыл телефон на своем столе.
диспетчер |диспетчера забыл телефон на его столе.
диспетчер |диспетчера забыл телефон на ее столе.
---
диспетчер |диспетчера кладет игральные карты на своем столе.
диспетчер |диспетчера кладет игральные карты на его столе.
диспетчер |диспетчера кладет игральные карты на ее столе.
---
диспетчер |диспетчера положил игральные карты на своем столе.
диспетчер |диспетчера положил игральные карты на его столе.
диспетчер |диспетчера положил игральные карты на ее столе.
---
диспетчер |диспетчера открывает бутылку на своей кухне.
диспетчер |диспетчера открывает бутылку на его кухне.
диспетчер |диспетчера открывает бутылку на ее кухне.
---
диспетчер |диспетчера открыла бутылку на своей кухне.
диспетчер |диспетчера открыл бутылку на его кухне.
диспетчер |диспетчера открыла бутылку на ее кухне.
---
диспетчер |диспетчера поднимает кружку со своего стола.
диспетчер |диспетчера поднимает кружку со его стола.
диспетчер |диспетчера поднимает кружку со ее стола.
---
диспетчер |диспетчера поднял кружку со своего стола.
диспетчер |диспетчера поднял кружку со его стола.
диспетчер |диспетчера поднял кружку со ее стола.
---
диспетчер |диспетчера чистит губку в своей ванне.
диспетчер |диспетчера чистит губку в его ванне.
диспетчер |диспетчера чистит губку в ее ванне.
---
диспетчер |диспетчера почистил губку в своей ванне.
диспетчер |диспетчера почистил губку в его ванне.
диспетчер |диспетчера почистила губку в ее ванне.
---
диспетчер |диспетчера оставляет ластик на своем столе.
диспетчер |диспетчера оставляет ластик на его столе.
диспетчер |диспетчера оставляет ластик на ее столе.
---
диспетчер |диспетчера оставил ластик на своем столе.
диспетчер |диспетчера оставил ластик на его столе.
диспетчер |диспетчера оставила ластик на ее столе.
---
диспетчер |диспетчера точит карандаш на стол.
диспетчер |диспетчера точит карандаш на стол.
диспетчер |диспетчера точит карандаш на стол.
---
диспетчер |диспетчера поточил карандашом на свой стол.
диспетчер |диспетчера поточил карандашом на свой стол.
диспетчер |диспетчера поточил карандашом на ее стол.
---
диспетчер |диспетчера теряет кнопку в своей комнате.
диспетчер |диспетчера теряет кнопку в его комнате.
диспетчер |диспетчера теряет кнопку в ее  комнате.
---
диспетчер |диспетчера потерял кнопку в своей комнате.
диспетчер |диспетчера потерял кнопку в его комнате.
диспетчер |диспетчера потерял кнопку в ее комнате.
---
кассир потерял свой кошелек в доме.
кассир потерял его кошелек в доме.
кассир потеряла ее кошелек в доме.
---
кассир теряет свой кошелек в доме.
кассир теряет его кошелек в доме.
кассир теряет свой кошелек в доме.
---
кассир вымыл свою щетку в ванне.
кассир вымыл его щетку в ванне.
кассир вымыла ее щетку в ванне.
---
кассир моет свою щетку в ванне.
кассир моет его щетку в ванне.
кассир моет ее щетку в ванне.
---
кассир оставил свою ручку в офисе.
кассир оставил его ручку в офисе.
кассир оставила ее ручку в офисе.
---
кассир оставляет свою ручку в офисе.
кассир оставляет его ручку в офисе.
кассир оставляет ее ручку в офисе.
---
кассир забыл свою кредитную карту на столе.
кассир забыл его кредитную карту на столе.
кассир забыла ее кредитную карту на столе.
---
кассир забывает свою кредитную карту на столе.
кассир забывает его кредитную карту на столе.
кассир забывает ее кредитную карту на столе.
---
кассир захлопнул свою дверь в офисе.
кассир захлопнул его дверь в офисе.
кассир захлопнул ее дверь в офисе.
---
кассир хлопает свою дверью в офисе.
кассир хлопает его дверь в офисе.
кассир хлопает ее дверь в офисе.
---
кассир порвал свои штаны в доме.
кассир порвал его штаны в доме.
кассир порвал ее штаны в доме.
---
кассир рвет свои штаны в доме.
кассир рвет его штаны в доме.
кассир рвет ее штаны в доме.
---
кассир снял свои очки со стола.
кассир снял его очки со стола.
кассир снял ее очки со стола.
---
кассир снимает свои очки со стола.
кассир снимает его очки со стола.
кассир снимает ее очки со стола.
---
кассир взял свою бутылку воды из сумки.
кассир взял его бутылку воды из сумки.
кассир взял ее бутылку воды из сумки.
---
кассир берет свою бутылку воды из сумки.
кассир берет свою бутылку воды из сумки.
кассир берет ее бутылку воды из сумки.
---
кассир положил свою тарелку на стол.
кассир положил его тарелку на стол.
кассир положи ее тарелку на стол.
---
кассир оставляет свою тарелку на столе.
кассир оставляет его тарелку на столе.
кассир оставляет ее тарелку на столе.
---
кассир потерял свои носовые платки в машине.
кассир потерял его носовые платки в машине.
кассир потеряла ее носовые платки в машине.
---
кассир теряет свои носовые платки в машину.
кассир теряет его носовые платки в машину.
кассир теряет ее платки в машину.
---
кассир оставляет свой кошелек в квартире.
кассир оставляет его кошелек в квартире.
кассир оставляет ее кошелек в квартире.
---
кассир оставил свой кошелек в квартире.
кассир оставил его кошелек в квартире.
кассир оставила ее кошелек в квартире.
---
кассир забывает свой телефон на столе.
кассир забывает его телефон на столе.
кассир забывает ее телефон на столе.
---
кассир забыл свой телефон на столе.
кассир забыл его телефон на столе.
кассир забыл ее телефон на столе.
---
кассир кладет свои игральные карты на стол.
кассир кладет его игральные карты на стол.
кассир кладет ее игральные карты на стол.
---
кассир положил свои игральные карты на стол.
кассир положил его игральные карты на стол.
кассир положил ее игральные карты на стол.
---
кассир открывает свою бутылку на кухне.
кассир открывает его бутылку на кухне.
кассир открывает ее бутылку на кухне.
---
кассир открыл свою бутылку на кухне.
кассир открыл его бутылку на кухне.
кассир открыла ее бутылку на кухне.
---
кассир поднимает свою кружку со стола.
кассир поднимает его кружку со стола.
кассир поднимает ее кружку со стола.
---
кассир поднял свою кружку со стола.
кассир поднял его кружку со стола.
кассир подняла ее кружку со стола.
---
кассир чистит свою губку в ванне.
кассир чистит его губку в ванне.
кассир чистит ее губку в ванне.
---
кассир почистила свою губку в ванне.
кассир почистил его губку в ванне.
кассир почистила ее губку в ванне.
---
кассир оставляет свой ластик на столе.
кассир оставляет его ластик на столе.
кассир оставляет ее ластик на столе.
---
кассир оставил свой ластик на столе.
кассир оставил его ластик на столе.
кассир оставила ее ластик на столе.
---
кассир точит свой карандаш на стол.
кассир точит его карандаш на стол.
кассир точит ее карандаш на стол.
---
кассир поточил свой карандаш на стол.
кассир поточил его карандаш на стол.
кассир поточил ее карандаш на стол.
---
кассир теряет свою кнопку в комнате.
кассир теряет его кнопку в комнате.
кассир теряет ее кнопку в комнате.
---
кассир потерял свою кнопку в комнате.
кассир потерял его кнопку в комнате.
кассир потеряла ее кнопку в комнате.
---
кассир потерял кошелек в своем доме.
кассир потерял кошелек в его доме.
кассир потеряла кошелек в ее доме.
---
кассир теряет кошелек в своем доме.
кассир теряет кошелек в его доме.
кассир теряет кошелек в ее доме.
---
кассир вымыл щетку в своей ванне.
кассир вымыл щетку в его ванне.
кассир вымыл щетку в ее ванне.
---
кассир моет щетку в своей ванне.
кассир моет щетку в его ванне.
кассир моет щетку в ее ванне.
---
кассир оставил ручку в своем кабинете.
кассир оставил ручку в его кабинете.
кассир оставила ручку в ее кабинете.
---
кассир оставляет ручку в своем кабинете.
кассир оставляет ручку в его кабинете.
кассир оставляет ручку в ее кабинете.
---
кассир забыл кредитную карту на своем столе.
кассир забыл кредитную карту на его столе.
кассир забыл кредитную карту на ее столе.
---
кассир забывает кредитную карту на своем столе.
кассир забывает кредитную карту на его столе.
кассир забывает кредитную карту на ее столе.
---
кассир захлопнул дверь в своем кабинете.
кассир захлопнул дверь в его кабинете.
кассир захлопнула дверь в ее кабинете.
---
кассир хлопает дверью в своем кабинете.
кассир хлопает дверью в своем кабинете.
кассир хлопает дверью в ее офисе.
---
кассир порвал штаны в своем доме.
кассир порвал штаны в его доме.
кассир порвал штаны в ее доме.
---
кассир рвет штаны в своем доме.
кассир рвет штаны в его доме.
кассир рвет штаны в ее доме.
---
кассир снял очки со своего стола.
кассир снял очки со его стола.
кассир снял очки со ее стола.
---
кассир снимает очки со своего стола.
кассир снимает очки со его стола.
кассир снимает очки со ее стола.
---
кассир взял бутылку воды из своей сумки.
кассир взял бутылку воды из его сумки.
кассир взяла бутылку воды из ее сумки.
---
кассир берет бутылку воды из своей сумки.
кассир берет бутылку воды из его сумки.
кассир берет бутылку воды из ее сумки.
---
кассир оставил тарелку на своем столе.
кассир оставил тарелку на его столе.
кассир оставил тарелку на ее столе.
---
кассир оставляет тарелку на своем столе.
кассир оставляет тарелку на его столе.
кассир оставляет тарелку на ее столе.
---
кассир потерял платки в своей машине.
кассир потерял платки в его машине.
кассир потеряла платки в ее машине.
---
кассир теряет платки в своей машине.
кассир теряет платки в его машине.
кассир теряет платки в ее машине.
---
кассир оставляет кошелек в своей квартире.
кассир оставляет кошелек в его квартире.
кассир оставляет кошелек в ее квартире.
---
кассир оставил кошелек в своей квартире.
кассир оставил кошелек в его квартире.
кассир оставил кошелек в ее квартире.
---
кассир забывает телефон на своем столе.
кассир забывает телефон на его столе.
кассир забывает телефон на ее столе.
---
кассир забыл телефон на своем столе.
кассир забыл телефон на его столе.
кассир забыл телефон на ее столе.
---
кассир кладет игральные карты на своем столе.
кассир кладет игральные карты на его столе.
кассир кладет игральные карты на ее столе.
---
кассир положил игральные карты на своем столе.
кассир положил игральные карты на его столе.
кассир положил игральные карты на ее столе.
---
кассир открывает бутылку на своей кухне.
кассир открывает бутылку на его кухне.
кассир открывает бутылку на ее кухне.
---
кассир открыла бутылку на своей кухне.
кассир открыл бутылку на его кухне.
кассир открыла бутылку на ее кухне.
---
кассир поднимает кружку со своего стола.
кассир поднимает кружку со его стола.
кассир поднимает кружку со ее стола.
---
кассир поднял кружку со своего стола.
кассир поднял кружку со его стола.
кассир поднял кружку со ее стола.
---
кассир чистит губку в своей ванне.
кассир чистит губку в его ванне.
кассир чистит губку в ее ванне.
---
кассир почистил губку в своей ванне.
кассир почистил губку в его ванне.
кассир почистила губку в ее ванне.
---
кассир оставляет ластик на своем столе.
кассир оставляет ластик на его столе.
кассир оставляет ластик на ее столе.
---
кассир оставил ластик на своем столе.
кассир оставил ластик на его столе.
кассир оставила ластик на ее столе.
---
кассир точит карандаш на стол.
кассир точит карандаш на стол.
кассир точит карандаш на стол.
---
кассир поточил карандашом на свой стол.
кассир поточил карандашом на свой стол.
кассир поточил карандашом на ее стол.
---
кассир теряет кнопку в своей комнате.
кассир теряет кнопку в его комнате.
кассир теряет кнопку в ее  комнате.
---
кассир потерял кнопку в своей комнате.
кассир потерял кнопку в его комнате.
кассир потерял кнопку в ее комнате.
---
аудитор потерял свой кошелек в доме.
аудитор потерял его кошелек в доме.
аудитор потеряла ее кошелек в доме.
---
аудитор теряет свой кошелек в доме.
аудитор теряет его кошелек в доме.
аудитор теряет свой кошелек в доме.
---
аудитор вымыл свою щетку в ванне.
аудитор вымыл его щетку в ванне.
аудитор вымыла ее щетку в ванне.
---
аудитор моет свою щетку в ванне.
аудитор моет его щетку в ванне.
аудитор моет ее щетку в ванне.
---
аудитор оставил свою ручку в офисе.
аудитор оставил его ручку в офисе.
аудитор оставила ее ручку в офисе.
---
аудитор оставляет свою ручку в офисе.
аудитор оставляет его ручку в офисе.
аудитор оставляет ее ручку в офисе.
---
аудитор забыл свою кредитную карту на столе.
аудитор забыл его кредитную карту на столе.
аудитор забыла ее кредитную карту на столе.
---
аудитор забывает свою кредитную карту на столе.
аудитор забывает его кредитную карту на столе.
аудитор забывает ее кредитную карту на столе.
---
аудитор захлопнул свою дверь в офисе.
аудитор захлопнул его дверь в офисе.
аудитор захлопнул ее дверь в офисе.
---
аудитор хлопает свою дверью в офисе.
аудитор хлопает его дверь в офисе.
аудитор хлопает ее дверь в офисе.
---
аудитор порвал свои штаны в доме.
аудитор порвал его штаны в доме.
аудитор порвал ее штаны в доме.
---
аудитор рвет свои штаны в доме.
аудитор рвет его штаны в доме.
аудитор рвет ее штаны в доме.
---
аудитор снял свои очки со стола.
аудитор снял его очки со стола.
аудитор снял ее очки со стола.
---
аудитор снимает свои очки со стола.
аудитор снимает его очки со стола.
аудитор снимает ее очки со стола.
---
аудитор взял свою бутылку воды из сумки.
аудитор взял его бутылку воды из сумки.
аудитор взял ее бутылку воды из сумки.
---
аудитор берет свою бутылку воды из сумки.
аудитор берет свою бутылку воды из сумки.
аудитор берет ее бутылку воды из сумки.
---
аудитор положил свою тарелку на стол.
аудитор положил его тарелку на стол.
аудитор положи ее тарелку на стол.
---
аудитор оставляет свою тарелку на столе.
аудитор оставляет его тарелку на столе.
аудитор оставляет ее тарелку на столе.
---
аудитор потерял свои носовые платки в машине.
аудитор потерял его носовые платки в машине.
аудитор потеряла ее носовые платки в машине.
---
аудитор теряет свои носовые платки в машину.
аудитор теряет его носовые платки в машину.
аудитор теряет ее платки в машину.
---
аудитор оставляет свой кошелек в квартире.
аудитор оставляет его кошелек в квартире.
аудитор оставляет ее кошелек в квартире.
---
аудитор оставил свой кошелек в квартире.
аудитор оставил его кошелек в квартире.
аудитор оставила ее кошелек в квартире.
---
аудитор забывает свой телефон на столе.
аудитор забывает его телефон на столе.
аудитор забывает ее телефон на столе.
---
аудитор забыл свой телефон на столе.
аудитор забыл его телефон на столе.
аудитор забыл ее телефон на столе.
---
аудитор кладет свои игральные карты на стол.
аудитор кладет его игральные карты на стол.
аудитор кладет ее игральные карты на стол.
---
аудитор положил свои игральные карты на стол.
аудитор положил его игральные карты на стол.
аудитор положил ее игральные карты на стол.
---
аудитор открывает свою бутылку на кухне.
аудитор открывает его бутылку на кухне.
аудитор открывает ее бутылку на кухне.
---
аудитор открыл свою бутылку на кухне.
аудитор открыл его бутылку на кухне.
аудитор открыла ее бутылку на кухне.
---
аудитор поднимает свою кружку со стола.
аудитор поднимает его кружку со стола.
аудитор поднимает ее кружку со стола.
---
аудитор поднял свою кружку со стола.
аудитор поднял его кружку со стола.
аудитор подняла ее кружку со стола.
---
аудитор чистит свою губку в ванне.
аудитор чистит его губку в ванне.
аудитор чистит ее губку в ванне.
---
аудитор почистила свою губку в ванне.
аудитор почистил его губку в ванне.
аудитор почистила ее губку в ванне.
---
аудитор оставляет свой ластик на столе.
аудитор оставляет его ластик на столе.
аудитор оставляет ее ластик на столе.
---
аудитор оставил свой ластик на столе.
аудитор оставил его ластик на столе.
аудитор оставила ее ластик на столе.
---
аудитор точит свой карандаш на стол.
аудитор точит его карандаш на стол.
аудитор точит ее карандаш на стол.
---
аудитор поточил свой карандаш на стол.
аудитор поточил его карандаш на стол.
аудитор поточил ее карандаш на стол.
---
аудитор теряет свою кнопку в комнате.
аудитор теряет его кнопку в комнате.
аудитор теряет ее кнопку в комнате.
---
аудитор потерял свою кнопку в комнате.
аудитор потерял его кнопку в комнате.
аудитор потеряла ее кнопку в комнате.
---
аудитор потерял кошелек в своем доме.
аудитор потерял кошелек в его доме.
аудитор потеряла кошелек в ее доме.
---
аудитор теряет кошелек в своем доме.
аудитор теряет кошелек в его доме.
аудитор теряет кошелек в ее доме.
---
аудитор вымыл щетку в своей ванне.
аудитор вымыл щетку в его ванне.
аудитор вымыл щетку в ее ванне.
---
аудитор моет щетку в своей ванне.
аудитор моет щетку в его ванне.
аудитор моет щетку в ее ванне.
---
аудитор оставил ручку в своем кабинете.
аудитор оставил ручку в его кабинете.
аудитор оставила ручку в ее кабинете.
---
аудитор оставляет ручку в своем кабинете.
аудитор оставляет ручку в его кабинете.
аудитор оставляет ручку в ее кабинете.
---
аудитор забыл кредитную карту на своем столе.
аудитор забыл кредитную карту на его столе.
аудитор забыл кредитную карту на ее столе.
---
аудитор забывает кредитную карту на своем столе.
аудитор забывает кредитную карту на его столе.
аудитор забывает кредитную карту на ее столе.
---
аудитор захлопнул дверь в своем кабинете.
аудитор захлопнул дверь в его кабинете.
аудитор захлопнула дверь в ее кабинете.
---
аудитор хлопает дверью в своем кабинете.
аудитор хлопает дверью в своем кабинете.
аудитор хлопает дверью в ее офисе.
---
аудитор порвал штаны в своем доме.
аудитор порвал штаны в его доме.
аудитор порвал штаны в ее доме.
---
аудитор рвет штаны в своем доме.
аудитор рвет штаны в его доме.
аудитор рвет штаны в ее доме.
---
аудитор снял очки со своего стола.
аудитор снял очки со его стола.
аудитор снял очки со ее стола.
---
аудитор снимает очки со своего стола.
аудитор снимает очки со его стола.
аудитор снимает очки со ее стола.
---
аудитор взял бутылку воды из своей сумки.
аудитор взял бутылку воды из его сумки.
аудитор взяла бутылку воды из ее сумки.
---
аудитор берет бутылку воды из своей сумки.
аудитор берет бутылку воды из его сумки.
аудитор берет бутылку воды из ее сумки.
---
аудитор оставил тарелку на своем столе.
аудитор оставил тарелку на его столе.
аудитор оставил тарелку на ее столе.
---
аудитор оставляет тарелку на своем столе.
аудитор оставляет тарелку на его столе.
аудитор оставляет тарелку на ее столе.
---
аудитор потерял платки в своей машине.
аудитор потерял платки в его машине.
аудитор потеряла платки в ее машине.
---
аудитор теряет платки в своей машине.
аудитор теряет платки в его машине.
аудитор теряет платки в ее машине.
---
аудитор оставляет кошелек в своей квартире.
аудитор оставляет кошелек в его квартире.
аудитор оставляет кошелек в ее квартире.
---
аудитор оставил кошелек в своей квартире.
аудитор оставил кошелек в его квартире.
аудитор оставил кошелек в ее квартире.
---
аудитор забывает телефон на своем столе.
аудитор забывает телефон на его столе.
аудитор забывает телефон на ее столе.
---
аудитор забыл телефон на своем столе.
аудитор забыл телефон на его столе.
аудитор забыл телефон на ее столе.
---
аудитор кладет игральные карты на своем столе.
аудитор кладет игральные карты на его столе.
аудитор кладет игральные карты на ее столе.
---
аудитор положил игральные карты на своем столе.
аудитор положил игральные карты на его столе.
аудитор положил игральные карты на ее столе.
---
аудитор открывает бутылку на своей кухне.
аудитор открывает бутылку на его кухне.
аудитор открывает бутылку на ее кухне.
---
аудитор открыла бутылку на своей кухне.
аудитор открыл бутылку на его кухне.
аудитор открыла бутылку на ее кухне.
---
аудитор поднимает кружку со своего стола.
аудитор поднимает кружку со его стола.
аудитор поднимает кружку со ее стола.
---
аудитор поднял кружку со своего стола.
аудитор поднял кружку со его стола.
аудитор поднял кружку со ее стола.
---
аудитор чистит губку в своей ванне.
аудитор чистит губку в его ванне.
аудитор чистит губку в ее ванне.
---
аудитор почистил губку в своей ванне.
аудитор почистил губку в его ванне.
аудитор почистила губку в ее ванне.
---
аудитор оставляет ластик на своем столе.
аудитор оставляет ластик на его столе.
аудитор оставляет ластик на ее столе.
---
аудитор оставил ластик на своем столе.
аудитор оставил ластик на его столе.
аудитор оставила ластик на ее столе.
---
аудитор точит карандаш на стол.
аудитор точит карандаш на стол.
аудитор точит карандаш на стол.
---
аудитор поточил карандашом на свой стол.
аудитор поточил карандашом на свой стол.
аудитор поточил карандашом на ее стол.
---
аудитор теряет кнопку в своей комнате.
аудитор теряет кнопку в его комнате.
аудитор теряет кнопку в ее  комнате.
---
аудитор потерял кнопку в своей комнате.
аудитор потерял кнопку в его комнате.
аудитор потерял кнопку в ее комнате.
---
диетолог потерял свой кошелек в доме.
диетолог потерял его кошелек в доме.
диетолог потеряла ее кошелек в доме.
---
диетолог теряет свой кошелек в доме.
диетолог теряет его кошелек в доме.
диетолог теряет свой кошелек в доме.
---
диетолог вымыл свою щетку в ванне.
диетолог вымыл его щетку в ванне.
диетолог вымыла ее щетку в ванне.
---
диетолог моет свою щетку в ванне.
диетолог моет его щетку в ванне.
диетолог моет ее щетку в ванне.
---
диетолог оставил свою ручку в офисе.
диетолог оставил его ручку в офисе.
диетолог оставила ее ручку в офисе.
---
диетолог оставляет свою ручку в офисе.
диетолог оставляет его ручку в офисе.
диетолог оставляет ее ручку в офисе.
---
диетолог забыл свою кредитную карту на столе.
диетолог забыл его кредитную карту на столе.
диетолог забыла ее кредитную карту на столе.
---
диетолог забывает свою кредитную карту на столе.
диетолог забывает его кредитную карту на столе.
диетолог забывает ее кредитную карту на столе.
---
диетолог захлопнул свою дверь в офисе.
диетолог захлопнул его дверь в офисе.
диетолог захлопнул ее дверь в офисе.
---
диетолог хлопает свою дверью в офисе.
диетолог хлопает его дверь в офисе.
диетолог хлопает ее дверь в офисе.
---
диетолог порвал свои штаны в доме.
диетолог порвал его штаны в доме.
диетолог порвал ее штаны в доме.
---
диетолог рвет свои штаны в доме.
диетолог рвет его штаны в доме.
диетолог рвет ее штаны в доме.
---
диетолог снял свои очки со стола.
диетолог снял его очки со стола.
диетолог снял ее очки со стола.
---
диетолог снимает свои очки со стола.
диетолог снимает его очки со стола.
диетолог снимает ее очки со стола.
---
диетолог взял свою бутылку воды из сумки.
диетолог взял его бутылку воды из сумки.
диетолог взял ее бутылку воды из сумки.
---
диетолог берет свою бутылку воды из сумки.
диетолог берет свою бутылку воды из сумки.
диетолог берет ее бутылку воды из сумки.
---
диетолог положил свою тарелку на стол.
диетолог положил его тарелку на стол.
диетолог положи ее тарелку на стол.
---
диетолог оставляет свою тарелку на столе.
диетолог оставляет его тарелку на столе.
диетолог оставляет ее тарелку на столе.
---
диетолог потерял свои носовые платки в машине.
диетолог потерял его носовые платки в машине.
диетолог потеряла ее носовые платки в машине.
---
диетолог теряет свои носовые платки в машину.
диетолог теряет его носовые платки в машину.
диетолог теряет ее платки в машину.
---
диетолог оставляет свой кошелек в квартире.
диетолог оставляет его кошелек в квартире.
диетолог оставляет ее кошелек в квартире.
---
диетолог оставил свой кошелек в квартире.
диетолог оставил его кошелек в квартире.
диетолог оставила ее кошелек в квартире.
---
диетолог забывает свой телефон на столе.
диетолог забывает его телефон на столе.
диетолог забывает ее телефон на столе.
---
диетолог забыл свой телефон на столе.
диетолог забыл его телефон на столе.
диетолог забыл ее телефон на столе.
---
диетолог кладет свои игральные карты на стол.
диетолог кладет его игральные карты на стол.
диетолог кладет ее игральные карты на стол.
---
диетолог положил свои игральные карты на стол.
диетолог положил его игральные карты на стол.
диетолог положил ее игральные карты на стол.
---
диетолог открывает свою бутылку на кухне.
диетолог открывает его бутылку на кухне.
диетолог открывает ее бутылку на кухне.
---
диетолог открыл свою бутылку на кухне.
диетолог открыл его бутылку на кухне.
диетолог открыла ее бутылку на кухне.
---
диетолог поднимает свою кружку со стола.
диетолог поднимает его кружку со стола.
диетолог поднимает ее кружку со стола.
---
диетолог поднял свою кружку со стола.
диетолог поднял его кружку со стола.
диетолог подняла ее кружку со стола.
---
диетолог чистит свою губку в ванне.
диетолог чистит его губку в ванне.
диетолог чистит ее губку в ванне.
---
диетолог почистила свою губку в ванне.
диетолог почистил его губку в ванне.
диетолог почистила ее губку в ванне.
---
диетолог оставляет свой ластик на столе.
диетолог оставляет его ластик на столе.
диетолог оставляет ее ластик на столе.
---
диетолог оставил свой ластик на столе.
диетолог оставил его ластик на столе.
диетолог оставила ее ластик на столе.
---
диетолог точит свой карандаш на стол.
диетолог точит его карандаш на стол.
диетолог точит ее карандаш на стол.
---
диетолог поточил свой карандаш на стол.
диетолог поточил его карандаш на стол.
диетолог поточил ее карандаш на стол.
---
диетолог теряет свою кнопку в комнате.
диетолог теряет его кнопку в комнате.
диетолог теряет ее кнопку в комнате.
---
диетолог потерял свою кнопку в комнате.
диетолог потерял его кнопку в комнате.
диетолог потеряла ее кнопку в комнате.
---
диетолог потерял кошелек в своем доме.
диетолог потерял кошелек в его доме.
диетолог потеряла кошелек в ее доме.
---
диетолог теряет кошелек в своем доме.
диетолог теряет кошелек в его доме.
диетолог теряет кошелек в ее доме.
---
диетолог вымыл щетку в своей ванне.
диетолог вымыл щетку в его ванне.
диетолог вымыл щетку в ее ванне.
---
диетолог моет щетку в своей ванне.
диетолог моет щетку в его ванне.
диетолог моет щетку в ее ванне.
---
диетолог оставил ручку в своем кабинете.
диетолог оставил ручку в его кабинете.
диетолог оставила ручку в ее кабинете.
---
диетолог оставляет ручку в своем кабинете.
диетолог оставляет ручку в его кабинете.
диетолог оставляет ручку в ее кабинете.
---
диетолог забыл кредитную карту на своем столе.
диетолог забыл кредитную карту на его столе.
диетолог забыл кредитную карту на ее столе.
---
диетолог забывает кредитную карту на своем столе.
диетолог забывает кредитную карту на его столе.
диетолог забывает кредитную карту на ее столе.
---
диетолог захлопнул дверь в своем кабинете.
диетолог захлопнул дверь в его кабинете.
диетолог захлопнула дверь в ее кабинете.
---
диетолог хлопает дверью в своем кабинете.
диетолог хлопает дверью в своем кабинете.
диетолог хлопает дверью в ее офисе.
---
диетолог порвал штаны в своем доме.
диетолог порвал штаны в его доме.
диетолог порвал штаны в ее доме.
---
диетолог рвет штаны в своем доме.
диетолог рвет штаны в его доме.
диетолог рвет штаны в ее доме.
---
диетолог снял очки со своего стола.
диетолог снял очки со его стола.
диетолог снял очки со ее стола.
---
диетолог снимает очки со своего стола.
диетолог снимает очки со его стола.
диетолог снимает очки со ее стола.
---
диетолог взял бутылку воды из своей сумки.
диетолог взял бутылку воды из его сумки.
диетолог взяла бутылку воды из ее сумки.
---
диетолог берет бутылку воды из своей сумки.
диетолог берет бутылку воды из его сумки.
диетолог берет бутылку воды из ее сумки.
---
диетолог оставил тарелку на своем столе.
диетолог оставил тарелку на его столе.
диетолог оставил тарелку на ее столе.
---
диетолог оставляет тарелку на своем столе.
диетолог оставляет тарелку на его столе.
диетолог оставляет тарелку на ее столе.
---
диетолог потерял платки в своей машине.
диетолог потерял платки в его машине.
диетолог потеряла платки в ее машине.
---
диетолог теряет платки в своей машине.
диетолог теряет платки в его машине.
диетолог теряет платки в ее машине.
---
диетолог оставляет кошелек в своей квартире.
диетолог оставляет кошелек в его квартире.
диетолог оставляет кошелек в ее квартире.
---
диетолог оставил кошелек в своей квартире.
диетолог оставил кошелек в его квартире.
диетолог оставил кошелек в ее квартире.
---
диетолог забывает телефон на своем столе.
диетолог забывает телефон на его столе.
диетолог забывает телефон на ее столе.
---
диетолог забыл телефон на своем столе.
диетолог забыл телефон на его столе.
диетолог забыл телефон на ее столе.
---
диетолог кладет игральные карты на своем столе.
диетолог кладет игральные карты на его столе.
диетолог кладет игральные карты на ее столе.
---
диетолог положил игральные карты на своем столе.
диетолог положил игральные карты на его столе.
диетолог положил игральные карты на ее столе.
---
диетолог открывает бутылку на своей кухне.
диетолог открывает бутылку на его кухне.
диетолог открывает бутылку на ее кухне.
---
диетолог открыла бутылку на своей кухне.
диетолог открыл бутылку на его кухне.
диетолог открыла бутылку на ее кухне.
---
диетолог поднимает кружку со своего стола.
диетолог поднимает кружку со его стола.
диетолог поднимает кружку со ее стола.
---
диетолог поднял кружку со своего стола.
диетолог поднял кружку со его стола.
диетолог поднял кружку со ее стола.
---
диетолог чистит губку в своей ванне.
диетолог чистит губку в его ванне.
диетолог чистит губку в ее ванне.
---
диетолог почистил губку в своей ванне.
диетолог почистил губку в его ванне.
диетолог почистила губку в ее ванне.
---
диетолог оставляет ластик на своем столе.
диетолог оставляет ластик на его столе.
диетолог оставляет ластик на ее столе.
---
диетолог оставил ластик на своем столе.
диетолог оставил ластик на его столе.
диетолог оставила ластик на ее столе.
---
диетолог точит карандаш на стол.
диетолог точит карандаш на стол.
диетолог точит карандаш на стол.
---
диетолог поточил карандашом на свой стол.
диетолог поточил карандашом на свой стол.
диетолог поточил карандашом на ее стол.
---
диетолог теряет кнопку в своей комнате.
диетолог теряет кнопку в его комнате.
диетолог теряет кнопку в ее  комнате.
---
диетолог потерял кнопку в своей комнате.
диетолог потерял кнопку в его комнате.
диетолог потерял кнопку в ее комнате.
---
художник потерял свой кошелек в доме.
художник потерял его кошелек в доме.
художник потеряла ее кошелек в доме.
---
художник теряет свой кошелек в доме.
художник теряет его кошелек в доме.
художник теряет свой кошелек в доме.
---
художник вымыл свою щетку в ванне.
художник вымыл его щетку в ванне.
художник вымыла ее щетку в ванне.
---
художник моет свою щетку в ванне.
художник моет его щетку в ванне.
художник моет ее щетку в ванне.
---
художник оставил свою ручку в офисе.
художник оставил его ручку в офисе.
художник оставила ее ручку в офисе.
---
художник оставляет свою ручку в офисе.
художник оставляет его ручку в офисе.
художник оставляет ее ручку в офисе.
---
художник забыл свою кредитную карту на столе.
художник забыл его кредитную карту на столе.
художник забыла ее кредитную карту на столе.
---
художник забывает свою кредитную карту на столе.
художник забывает его кредитную карту на столе.
художник забывает ее кредитную карту на столе.
---
художник захлопнул свою дверь в офисе.
художник захлопнул его дверь в офисе.
художник захлопнул ее дверь в офисе.
---
художник хлопает свою дверью в офисе.
художник хлопает его дверь в офисе.
художник хлопает ее дверь в офисе.
---
художник порвал свои штаны в доме.
художник порвал его штаны в доме.
художник порвал ее штаны в доме.
---
художник рвет свои штаны в доме.
художник рвет его штаны в доме.
художник рвет ее штаны в доме.
---
художник снял свои очки со стола.
художник снял его очки со стола.
художник снял ее очки со стола.
---
художник снимает свои очки со стола.
художник снимает его очки со стола.
художник снимает ее очки со стола.
---
художник взял свою бутылку воды из сумки.
художник взял его бутылку воды из сумки.
художник взял ее бутылку воды из сумки.
---
художник берет свою бутылку воды из сумки.
художник берет свою бутылку воды из сумки.
художник берет ее бутылку воды из сумки.
---
художник положил свою тарелку на стол.
художник положил его тарелку на стол.
художник положи ее тарелку на стол.
---
художник оставляет свою тарелку на столе.
художник оставляет его тарелку на столе.
художник оставляет ее тарелку на столе.
---
художник потерял свои носовые платки в машине.
художник потерял его носовые платки в машине.
художник потеряла ее носовые платки в машине.
---
художник теряет свои носовые платки в машину.
художник теряет его носовые платки в машину.
художник теряет ее платки в машину.
---
художник оставляет свой кошелек в квартире.
художник оставляет его кошелек в квартире.
художник оставляет ее кошелек в квартире.
---
художник оставил свой кошелек в квартире.
художник оставил его кошелек в квартире.
художник оставила ее кошелек в квартире.
---
художник забывает свой телефон на столе.
художник забывает его телефон на столе.
художник забывает ее телефон на столе.
---
художник забыл свой телефон на столе.
художник забыл его телефон на столе.
художник забыл ее телефон на столе.
---
художник кладет свои игральные карты на стол.
художник кладет его игральные карты на стол.
художник кладет ее игральные карты на стол.
---
художник положил свои игральные карты на стол.
художник положил его игральные карты на стол.
художник положил ее игральные карты на стол.
---
художник открывает свою бутылку на кухне.
художник открывает его бутылку на кухне.
художник открывает ее бутылку на кухне.
---
художник открыл свою бутылку на кухне.
художник открыл его бутылку на кухне.
художник открыла ее бутылку на кухне.
---
художник поднимает свою кружку со стола.
художник поднимает его кружку со стола.
художник поднимает ее кружку со стола.
---
художник поднял свою кружку со стола.
художник поднял его кружку со стола.
художник подняла ее кружку со стола.
---
художник чистит свою губку в ванне.
художник чистит его губку в ванне.
художник чистит ее губку в ванне.
---
художник почистила свою губку в ванне.
художник почистил его губку в ванне.
художник почистила ее губку в ванне.
---
художник оставляет свой ластик на столе.
художник оставляет его ластик на столе.
художник оставляет ее ластик на столе.
---
художник оставил свой ластик на столе.
художник оставил его ластик на столе.
художник оставила ее ластик на столе.
---
художник точит свой карандаш на стол.
художник точит его карандаш на стол.
художник точит ее карандаш на стол.
---
художник поточил свой карандаш на стол.
художник поточил его карандаш на стол.
художник поточил ее карандаш на стол.
---
художник теряет свою кнопку в комнате.
художник теряет его кнопку в комнате.
художник теряет ее кнопку в комнате.
---
художник потерял свою кнопку в комнате.
художник потерял его кнопку в комнате.
художник потеряла ее кнопку в комнате.
---
художник потерял кошелек в своем доме.
художник потерял кошелек в его доме.
художник потеряла кошелек в ее доме.
---
художник теряет кошелек в своем доме.
художник теряет кошелек в его доме.
художник теряет кошелек в ее доме.
---
художник вымыл щетку в своей ванне.
художник вымыл щетку в его ванне.
художник вымыл щетку в ее ванне.
---
художник моет щетку в своей ванне.
художник моет щетку в его ванне.
художник моет щетку в ее ванне.
---
художник оставил ручку в своем кабинете.
художник оставил ручку в его кабинете.
художник оставила ручку в ее кабинете.
---
художник оставляет ручку в своем кабинете.
художник оставляет ручку в его кабинете.
художник оставляет ручку в ее кабинете.
---
художник забыл кредитную карту на своем столе.
художник забыл кредитную карту на его столе.
художник забыл кредитную карту на ее столе.
---
художник забывает кредитную карту на своем столе.
художник забывает кредитную карту на его столе.
художник забывает кредитную карту на ее столе.
---
художник захлопнул дверь в своем кабинете.
художник захлопнул дверь в его кабинете.
художник захлопнула дверь в ее кабинете.
---
художник хлопает дверью в своем кабинете.
художник хлопает дверью в своем кабинете.
художник хлопает дверью в ее офисе.
---
художник порвал штаны в своем доме.
художник порвал штаны в его доме.
художник порвал штаны в ее доме.
---
художник рвет штаны в своем доме.
художник рвет штаны в его доме.
художник рвет штаны в ее доме.
---
художник снял очки со своего стола.
художник снял очки со его стола.
художник снял очки со ее стола.
---
художник снимает очки со своего стола.
художник снимает очки со его стола.
художник снимает очки со ее стола.
---
художник взял бутылку воды из своей сумки.
художник взял бутылку воды из его сумки.
художник взяла бутылку воды из ее сумки.
---
художник берет бутылку воды из своей сумки.
художник берет бутылку воды из его сумки.
художник берет бутылку воды из ее сумки.
---
художник оставил тарелку на своем столе.
художник оставил тарелку на его столе.
художник оставил тарелку на ее столе.
---
художник оставляет тарелку на своем столе.
художник оставляет тарелку на его столе.
художник оставляет тарелку на ее столе.
---
художник потерял платки в своей машине.
художник потерял платки в его машине.
художник потеряла платки в ее машине.
---
художник теряет платки в своей машине.
художник теряет платки в его машине.
художник теряет платки в ее машине.
---
художник оставляет кошелек в своей квартире.
художник оставляет кошелек в его квартире.
художник оставляет кошелек в ее квартире.
---
художник оставил кошелек в своей квартире.
художник оставил кошелек в его квартире.
художник оставил кошелек в ее квартире.
---
художник забывает телефон на своем столе.
художник забывает телефон на его столе.
художник забывает телефон на ее столе.
---
художник забыл телефон на своем столе.
художник забыл телефон на его столе.
художник забыл телефон на ее столе.
---
художник кладет игральные карты на своем столе.
художник кладет игральные карты на его столе.
художник кладет игральные карты на ее столе.
---
художник положил игральные карты на своем столе.
художник положил игральные карты на его столе.
художник положил игральные карты на ее столе.
---
художник открывает бутылку на своей кухне.
художник открывает бутылку на его кухне.
художник открывает бутылку на ее кухне.
---
художник открыла бутылку на своей кухне.
художник открыл бутылку на его кухне.
художник открыла бутылку на ее кухне.
---
художник поднимает кружку со своего стола.
художник поднимает кружку со его стола.
художник поднимает кружку со ее стола.
---
художник поднял кружку со своего стола.
художник поднял кружку со его стола.
художник поднял кружку со ее стола.
---
художник чистит губку в своей ванне.
художник чистит губку в его ванне.
художник чистит губку в ее ванне.
---
художник почистил губку в своей ванне.
художник почистил губку в его ванне.
художник почистила губку в ее ванне.
---
художник оставляет ластик на своем столе.
художник оставляет ластик на его столе.
художник оставляет ластик на ее столе.
---
художник оставил ластик на своем столе.
художник оставил ластик на его столе.
художник оставила ластик на ее столе.
---
художник точит карандаш на стол.
художник точит карандаш на стол.
художник точит карандаш на стол.
---
художник поточил карандашом на свой стол.
художник поточил карандашом на свой стол.
художник поточил карандашом на ее стол.
---
художник теряет кнопку в своей комнате.
художник теряет кнопку в его комнате.
художник теряет кнопку в ее  комнате.
---
художник потерял кнопку в своей комнате.
художник потерял кнопку в его комнате.
художник потерял кнопку в ее комнате.
---
брокер потерял свой кошелек в доме.
брокер потерял его кошелек в доме.
брокер потеряла ее кошелек в доме.
---
брокер теряет свой кошелек в доме.
брокер теряет его кошелек в доме.
брокер теряет свой кошелек в доме.
---
брокер вымыл свою щетку в ванне.
брокер вымыл его щетку в ванне.
брокер вымыла ее щетку в ванне.
---
брокер моет свою щетку в ванне.
брокер моет его щетку в ванне.
брокер моет ее щетку в ванне.
---
брокер оставил свою ручку в офисе.
брокер оставил его ручку в офисе.
брокер оставила ее ручку в офисе.
---
брокер оставляет свою ручку в офисе.
брокер оставляет его ручку в офисе.
брокер оставляет ее ручку в офисе.
---
брокер забыл свою кредитную карту на столе.
брокер забыл его кредитную карту на столе.
брокер забыла ее кредитную карту на столе.
---
брокер забывает свою кредитную карту на столе.
брокер забывает его кредитную карту на столе.
брокер забывает ее кредитную карту на столе.
---
брокер захлопнул свою дверь в офисе.
брокер захлопнул его дверь в офисе.
брокер захлопнул ее дверь в офисе.
---
брокер хлопает свою дверью в офисе.
брокер хлопает его дверь в офисе.
брокер хлопает ее дверь в офисе.
---
брокер порвал свои штаны в доме.
брокер порвал его штаны в доме.
брокер порвал ее штаны в доме.
---
брокер рвет свои штаны в доме.
брокер рвет его штаны в доме.
брокер рвет ее штаны в доме.
---
брокер снял свои очки со стола.
брокер снял его очки со стола.
брокер снял ее очки со стола.
---
брокер снимает свои очки со стола.
брокер снимает его очки со стола.
брокер снимает ее очки со стола.
---
брокер взял свою бутылку воды из сумки.
брокер взял его бутылку воды из сумки.
брокер взял ее бутылку воды из сумки.
---
брокер берет свою бутылку воды из сумки.
брокер берет свою бутылку воды из сумки.
брокер берет ее бутылку воды из сумки.
---
брокер положил свою тарелку на стол.
брокер положил его тарелку на стол.
брокер положи ее тарелку на стол.
---
брокер оставляет свою тарелку на столе.
брокер оставляет его тарелку на столе.
брокер оставляет ее тарелку на столе.
---
брокер потерял свои носовые платки в машине.
брокер потерял его носовые платки в машине.
брокер потеряла ее носовые платки в машине.
---
брокер теряет свои носовые платки в машину.
брокер теряет его носовые платки в машину.
брокер теряет ее платки в машину.
---
брокер оставляет свой кошелек в квартире.
брокер оставляет его кошелек в квартире.
брокер оставляет ее кошелек в квартире.
---
брокер оставил свой кошелек в квартире.
брокер оставил его кошелек в квартире.
брокер оставила ее кошелек в квартире.
---
брокер забывает свой телефон на столе.
брокер забывает его телефон на столе.
брокер забывает ее телефон на столе.
---
брокер забыл свой телефон на столе.
брокер забыл его телефон на столе.
брокер забыл ее телефон на столе.
---
брокер кладет свои игральные карты на стол.
брокер кладет его игральные карты на стол.
брокер кладет ее игральные карты на стол.
---
брокер положил свои игральные карты на стол.
брокер положил его игральные карты на стол.
брокер положил ее игральные карты на стол.
---
брокер открывает свою бутылку на кухне.
брокер открывает его бутылку на кухне.
брокер открывает ее бутылку на кухне.
---
брокер открыл свою бутылку на кухне.
брокер открыл его бутылку на кухне.
брокер открыла ее бутылку на кухне.
---
брокер поднимает свою кружку со стола.
брокер поднимает его кружку со стола.
брокер поднимает ее кружку со стола.
---
брокер поднял свою кружку со стола.
брокер поднял его кружку со стола.
брокер подняла ее кружку со стола.
---
брокер чистит свою губку в ванне.
брокер чистит его губку в ванне.
брокер чистит ее губку в ванне.
---
брокер почистила свою губку в ванне.
брокер почистил его губку в ванне.
брокер почистила ее губку в ванне.
---
брокер оставляет свой ластик на столе.
брокер оставляет его ластик на столе.
брокер оставляет ее ластик на столе.
---
брокер оставил свой ластик на столе.
брокер оставил его ластик на столе.
брокер оставила ее ластик на столе.
---
брокер точит свой карандаш на стол.
брокер точит его карандаш на стол.
брокер точит ее карандаш на стол.
---
брокер поточил свой карандаш на стол.
брокер поточил его карандаш на стол.
брокер поточил ее карандаш на стол.
---
брокер теряет свою кнопку в комнате.
брокер теряет его кнопку в комнате.
брокер теряет ее кнопку в комнате.
---
брокер потерял свою кнопку в комнате.
брокер потерял его кнопку в комнате.
брокер потеряла ее кнопку в комнате.
---
брокер потерял кошелек в своем доме.
брокер потерял кошелек в его доме.
брокер потеряла кошелек в ее доме.
---
брокер теряет кошелек в своем доме.
брокер теряет кошелек в его доме.
брокер теряет кошелек в ее доме.
---
брокер вымыл щетку в своей ванне.
брокер вымыл щетку в его ванне.
брокер вымыл щетку в ее ванне.
---
брокер моет щетку в своей ванне.
брокер моет щетку в его ванне.
брокер моет щетку в ее ванне.
---
брокер оставил ручку в своем кабинете.
брокер оставил ручку в его кабинете.
брокер оставила ручку в ее кабинете.
---
брокер оставляет ручку в своем кабинете.
брокер оставляет ручку в его кабинете.
брокер оставляет ручку в ее кабинете.
---
брокер забыл кредитную карту на своем столе.
брокер забыл кредитную карту на его столе.
брокер забыл кредитную карту на ее столе.
---
брокер забывает кредитную карту на своем столе.
брокер забывает кредитную карту на его столе.
брокер забывает кредитную карту на ее столе.
---
брокер захлопнул дверь в своем кабинете.
брокер захлопнул дверь в его кабинете.
брокер захлопнула дверь в ее кабинете.
---
брокер хлопает дверью в своем кабинете.
брокер хлопает дверью в своем кабинете.
брокер хлопает дверью в ее офисе.
---
брокер порвал штаны в своем доме.
брокер порвал штаны в его доме.
брокер порвал штаны в ее доме.
---
брокер рвет штаны в своем доме.
брокер рвет штаны в его доме.
брокер рвет штаны в ее доме.
---
брокер снял очки со своего стола.
брокер снял очки со его стола.
брокер снял очки со ее стола.
---
брокер снимает очки со своего стола.
брокер снимает очки со его стола.
брокер снимает очки со ее стола.
---
брокер взял бутылку воды из своей сумки.
брокер взял бутылку воды из его сумки.
брокер взяла бутылку воды из ее сумки.
---
брокер берет бутылку воды из своей сумки.
брокер берет бутылку воды из его сумки.
брокер берет бутылку воды из ее сумки.
---
брокер оставил тарелку на своем столе.
брокер оставил тарелку на его столе.
брокер оставил тарелку на ее столе.
---
брокер оставляет тарелку на своем столе.
брокер оставляет тарелку на его столе.
брокер оставляет тарелку на ее столе.
---
брокер потерял платки в своей машине.
брокер потерял платки в его машине.
брокер потеряла платки в ее машине.
---
брокер теряет платки в своей машине.
брокер теряет платки в его машине.
брокер теряет платки в ее машине.
---
брокер оставляет кошелек в своей квартире.
брокер оставляет кошелек в его квартире.
брокер оставляет кошелек в ее квартире.
---
брокер оставил кошелек в своей квартире.
брокер оставил кошелек в его квартире.
брокер оставил кошелек в ее квартире.
---
брокер забывает телефон на своем столе.
брокер забывает телефон на его столе.
брокер забывает телефон на ее столе.
---
брокер забыл телефон на своем столе.
брокер забыл телефон на его столе.
брокер забыл телефон на ее столе.
---
брокер кладет игральные карты на своем столе.
брокер кладет игральные карты на его столе.
брокер кладет игральные карты на ее столе.
---
брокер положил игральные карты на своем столе.
брокер положил игральные карты на его столе.
брокер положил игральные карты на ее столе.
---
брокер открывает бутылку на своей кухне.
брокер открывает бутылку на его кухне.
брокер открывает бутылку на ее кухне.
---
брокер открыла бутылку на своей кухне.
брокер открыл бутылку на его кухне.
брокер открыла бутылку на ее кухне.
---
брокер поднимает кружку со своего стола.
брокер поднимает кружку со его стола.
брокер поднимает кружку со ее стола.
---
брокер поднял кружку со своего стола.
брокер поднял кружку со его стола.
брокер поднял кружку со ее стола.
---
брокер чистит губку в своей ванне.
брокер чистит губку в его ванне.
брокер чистит губку в ее ванне.
---
брокер почистил губку в своей ванне.
брокер почистил губку в его ванне.
брокер почистила губку в ее ванне.
---
брокер оставляет ластик на своем столе.
брокер оставляет ластик на его столе.
брокер оставляет ластик на ее столе.
---
брокер оставил ластик на своем столе.
брокер оставил ластик на его столе.
брокер оставила ластик на ее столе.
---
брокер точит карандаш на стол.
брокер точит карандаш на стол.
брокер точит карандаш на стол.
---
брокер поточил карандашом на свой стол.
брокер поточил карандашом на свой стол.
брокер поточил карандашом на ее стол.
---
брокер теряет кнопку в своей комнате.
брокер теряет кнопку в его комнате.
брокер теряет кнопку в ее  комнате.
---
брокер потерял кнопку в своей комнате.
брокер потерял кнопку в его комнате.
брокер потерял кнопку в ее комнате.
---
шеф потерял свой кошелек в доме.
шеф потерял его кошелек в доме.
шеф потеряла ее кошелек в доме.
---
шеф теряет свой кошелек в доме.
шеф теряет его кошелек в доме.
шеф теряет свой кошелек в доме.
---
шеф вымыл свою щетку в ванне.
шеф вымыл его щетку в ванне.
шеф вымыла ее щетку в ванне.
---
шеф моет свою щетку в ванне.
шеф моет его щетку в ванне.
шеф моет ее щетку в ванне.
---
шеф оставил свою ручку в офисе.
шеф оставил его ручку в офисе.
шеф оставила ее ручку в офисе.
---
шеф оставляет свою ручку в офисе.
шеф оставляет его ручку в офисе.
шеф оставляет ее ручку в офисе.
---
шеф забыл свою кредитную карту на столе.
шеф забыл его кредитную карту на столе.
шеф забыла ее кредитную карту на столе.
---
шеф забывает свою кредитную карту на столе.
шеф забывает его кредитную карту на столе.
шеф забывает ее кредитную карту на столе.
---
шеф захлопнул свою дверь в офисе.
шеф захлопнул его дверь в офисе.
шеф захлопнул ее дверь в офисе.
---
шеф хлопает свою дверью в офисе.
шеф хлопает его дверь в офисе.
шеф хлопает ее дверь в офисе.
---
шеф порвал свои штаны в доме.
шеф порвал его штаны в доме.
шеф порвал ее штаны в доме.
---
шеф рвет свои штаны в доме.
шеф рвет его штаны в доме.
шеф рвет ее штаны в доме.
---
шеф снял свои очки со стола.
шеф снял его очки со стола.
шеф снял ее очки со стола.
---
шеф снимает свои очки со стола.
шеф снимает его очки со стола.
шеф снимает ее очки со стола.
---
шеф взял свою бутылку воды из сумки.
шеф взял его бутылку воды из сумки.
шеф взял ее бутылку воды из сумки.
---
шеф берет свою бутылку воды из сумки.
шеф берет свою бутылку воды из сумки.
шеф берет ее бутылку воды из сумки.
---
шеф положил свою тарелку на стол.
шеф положил его тарелку на стол.
шеф положи ее тарелку на стол.
---
шеф оставляет свою тарелку на столе.
шеф оставляет его тарелку на столе.
шеф оставляет ее тарелку на столе.
---
шеф потерял свои носовые платки в машине.
шеф потерял его носовые платки в машине.
шеф потеряла ее носовые платки в машине.
---
шеф теряет свои носовые платки в машину.
шеф теряет его носовые платки в машину.
шеф теряет ее платки в машину.
---
шеф оставляет свой кошелек в квартире.
шеф оставляет его кошелек в квартире.
шеф оставляет ее кошелек в квартире.
---
шеф оставил свой кошелек в квартире.
шеф оставил его кошелек в квартире.
шеф оставила ее кошелек в квартире.
---
шеф забывает свой телефон на столе.
шеф забывает его телефон на столе.
шеф забывает ее телефон на столе.
---
шеф забыл свой телефон на столе.
шеф забыл его телефон на столе.
шеф забыл ее телефон на столе.
---
шеф кладет свои игральные карты на стол.
шеф кладет его игральные карты на стол.
шеф кладет ее игральные карты на стол.
---
шеф положил свои игральные карты на стол.
шеф положил его игральные карты на стол.
шеф положил ее игральные карты на стол.
---
шеф открывает свою бутылку на кухне.
шеф открывает его бутылку на кухне.
шеф открывает ее бутылку на кухне.
---
шеф открыл свою бутылку на кухне.
шеф открыл его бутылку на кухне.
шеф открыла ее бутылку на кухне.
---
шеф поднимает свою кружку со стола.
шеф поднимает его кружку со стола.
шеф поднимает ее кружку со стола.
---
шеф поднял свою кружку со стола.
шеф поднял его кружку со стола.
шеф подняла ее кружку со стола.
---
шеф чистит свою губку в ванне.
шеф чистит его губку в ванне.
шеф чистит ее губку в ванне.
---
шеф почистила свою губку в ванне.
шеф почистил его губку в ванне.
шеф почистила ее губку в ванне.
---
шеф оставляет свой ластик на столе.
шеф оставляет его ластик на столе.
шеф оставляет ее ластик на столе.
---
шеф оставил свой ластик на столе.
шеф оставил его ластик на столе.
шеф оставила ее ластик на столе.
---
шеф точит свой карандаш на стол.
шеф точит его карандаш на стол.
шеф точит ее карандаш на стол.
---
шеф поточил свой карандаш на стол.
шеф поточил его карандаш на стол.
шеф поточил ее карандаш на стол.
---
шеф теряет свою кнопку в комнате.
шеф теряет его кнопку в комнате.
шеф теряет ее кнопку в комнате.
---
шеф потерял свою кнопку в комнате.
шеф потерял его кнопку в комнате.
шеф потеряла ее кнопку в комнате.
---
шеф потерял кошелек в своем доме.
шеф потерял кошелек в его доме.
шеф потеряла кошелек в ее доме.
---
шеф теряет кошелек в своем доме.
шеф теряет кошелек в его доме.
шеф теряет кошелек в ее доме.
---
шеф вымыл щетку в своей ванне.
шеф вымыл щетку в его ванне.
шеф вымыл щетку в ее ванне.
---
шеф моет щетку в своей ванне.
шеф моет щетку в его ванне.
шеф моет щетку в ее ванне.
---
шеф оставил ручку в своем кабинете.
шеф оставил ручку в его кабинете.
шеф оставила ручку в ее кабинете.
---
шеф оставляет ручку в своем кабинете.
шеф оставляет ручку в его кабинете.
шеф оставляет ручку в ее кабинете.
---
шеф забыл кредитную карту на своем столе.
шеф забыл кредитную карту на его столе.
шеф забыл кредитную карту на ее столе.
---
шеф забывает кредитную карту на своем столе.
шеф забывает кредитную карту на его столе.
шеф забывает кредитную карту на ее столе.
---
шеф захлопнул дверь в своем кабинете.
шеф захлопнул дверь в его кабинете.
шеф захлопнула дверь в ее кабинете.
---
шеф хлопает дверью в своем кабинете.
шеф хлопает дверью в своем кабинете.
шеф хлопает дверью в ее офисе.
---
шеф порвал штаны в своем доме.
шеф порвал штаны в его доме.
шеф порвал штаны в ее доме.
---
шеф рвет штаны в своем доме.
шеф рвет штаны в его доме.
шеф рвет штаны в ее доме.
---
шеф снял очки со своего стола.
шеф снял очки со его стола.
шеф снял очки со ее стола.
---
шеф снимает очки со своего стола.
шеф снимает очки со его стола.
шеф снимает очки со ее стола.
---
шеф взял бутылку воды из своей сумки.
шеф взял бутылку воды из его сумки.
шеф взяла бутылку воды из ее сумки.
---
шеф берет бутылку воды из своей сумки.
шеф берет бутылку воды из его сумки.
шеф берет бутылку воды из ее сумки.
---
шеф оставил тарелку на своем столе.
шеф оставил тарелку на его столе.
шеф оставил тарелку на ее столе.
---
шеф оставляет тарелку на своем столе.
шеф оставляет тарелку на его столе.
шеф оставляет тарелку на ее столе.
---
шеф потерял платки в своей машине.
шеф потерял платки в его машине.
шеф потеряла платки в ее машине.
---
шеф теряет платки в своей машине.
шеф теряет платки в его машине.
шеф теряет платки в ее машине.
---
шеф оставляет кошелек в своей квартире.
шеф оставляет кошелек в его квартире.
шеф оставляет кошелек в ее квартире.
---
шеф оставил кошелек в своей квартире.
шеф оставил кошелек в его квартире.
шеф оставил кошелек в ее квартире.
---
шеф забывает телефон на своем столе.
шеф забывает телефон на его столе.
шеф забывает телефон на ее столе.
---
шеф забыл телефон на своем столе.
шеф забыл телефон на его столе.
шеф забыл телефон на ее столе.
---
шеф кладет игральные карты на своем столе.
шеф кладет игральные карты на его столе.
шеф кладет игральные карты на ее столе.
---
шеф положил игральные карты на своем столе.
шеф положил игральные карты на его столе.
шеф положил игральные карты на ее столе.
---
шеф открывает бутылку на своей кухне.
шеф открывает бутылку на его кухне.
шеф открывает бутылку на ее кухне.
---
шеф открыла бутылку на своей кухне.
шеф открыл бутылку на его кухне.
шеф открыла бутылку на ее кухне.
---
шеф поднимает кружку со своего стола.
шеф поднимает кружку со его стола.
шеф поднимает кружку со ее стола.
---
шеф поднял кружку со своего стола.
шеф поднял кружку со его стола.
шеф поднял кружку со ее стола.
---
шеф чистит губку в своей ванне.
шеф чистит губку в его ванне.
шеф чистит губку в ее ванне.
---
шеф почистил губку в своей ванне.
шеф почистил губку в его ванне.
шеф почистила губку в ее ванне.
---
шеф оставляет ластик на своем столе.
шеф оставляет ластик на его столе.
шеф оставляет ластик на ее столе.
---
шеф оставил ластик на своем столе.
шеф оставил ластик на его столе.
шеф оставила ластик на ее столе.
---
шеф точит карандаш на стол.
шеф точит карандаш на стол.
шеф точит карандаш на стол.
---
шеф поточил карандашом на свой стол.
шеф поточил карандашом на свой стол.
шеф поточил карандашом на ее стол.
---
шеф теряет кнопку в своей комнате.
шеф теряет кнопку в его комнате.
шеф теряет кнопку в ее  комнате.
---
шеф потерял кнопку в своей комнате.
шеф потерял кнопку в его комнате.
шеф потерял кнопку в ее комнате.
---
доктор потерял свой кошелек в доме.
доктор потерял его кошелек в доме.
доктор потеряла ее кошелек в доме.
---
доктор теряет свой кошелек в доме.
доктор теряет его кошелек в доме.
доктор теряет свой кошелек в доме.
---
доктор вымыл свою щетку в ванне.
доктор вымыл его щетку в ванне.
доктор вымыла ее щетку в ванне.
---
доктор моет свою щетку в ванне.
доктор моет его щетку в ванне.
доктор моет ее щетку в ванне.
---
доктор оставил свою ручку в офисе.
доктор оставил его ручку в офисе.
доктор оставила ее ручку в офисе.
---
доктор оставляет свою ручку в офисе.
доктор оставляет его ручку в офисе.
доктор оставляет ее ручку в офисе.
---
доктор забыл свою кредитную карту на столе.
доктор забыл его кредитную карту на столе.
доктор забыла ее кредитную карту на столе.
---
доктор забывает свою кредитную карту на столе.
доктор забывает его кредитную карту на столе.
доктор забывает ее кредитную карту на столе.
---
доктор захлопнул свою дверь в офисе.
доктор захлопнул его дверь в офисе.
доктор захлопнул ее дверь в офисе.
---
доктор хлопает свою дверью в офисе.
доктор хлопает его дверь в офисе.
доктор хлопает ее дверь в офисе.
---
доктор порвал свои штаны в доме.
доктор порвал его штаны в доме.
доктор порвал ее штаны в доме.
---
доктор рвет свои штаны в доме.
доктор рвет его штаны в доме.
доктор рвет ее штаны в доме.
---
доктор снял свои очки со стола.
доктор снял его очки со стола.
доктор снял ее очки со стола.
---
доктор снимает свои очки со стола.
доктор снимает его очки со стола.
доктор снимает ее очки со стола.
---
доктор взял свою бутылку воды из сумки.
доктор взял его бутылку воды из сумки.
доктор взял ее бутылку воды из сумки.
---
доктор берет свою бутылку воды из сумки.
доктор берет свою бутылку воды из сумки.
доктор берет ее бутылку воды из сумки.
---
доктор положил свою тарелку на стол.
доктор положил его тарелку на стол.
доктор положи ее тарелку на стол.
---
доктор оставляет свою тарелку на столе.
доктор оставляет его тарелку на столе.
доктор оставляет ее тарелку на столе.
---
доктор потерял свои носовые платки в машине.
доктор потерял его носовые платки в машине.
доктор потеряла ее носовые платки в машине.
---
доктор теряет свои носовые платки в машину.
доктор теряет его носовые платки в машину.
доктор теряет ее платки в машину.
---
доктор оставляет свой кошелек в квартире.
доктор оставляет его кошелек в квартире.
доктор оставляет ее кошелек в квартире.
---
доктор оставил свой кошелек в квартире.
доктор оставил его кошелек в квартире.
доктор оставила ее кошелек в квартире.
---
доктор забывает свой телефон на столе.
доктор забывает его телефон на столе.
доктор забывает ее телефон на столе.
---
доктор забыл свой телефон на столе.
доктор забыл его телефон на столе.
доктор забыл ее телефон на столе.
---
доктор кладет свои игральные карты на стол.
доктор кладет его игральные карты на стол.
доктор кладет ее игральные карты на стол.
---
доктор положил свои игральные карты на стол.
доктор положил его игральные карты на стол.
доктор положил ее игральные карты на стол.
---
доктор открывает свою бутылку на кухне.
доктор открывает его бутылку на кухне.
доктор открывает ее бутылку на кухне.
---
доктор открыл свою бутылку на кухне.
доктор открыл его бутылку на кухне.
доктор открыла ее бутылку на кухне.
---
доктор поднимает свою кружку со стола.
доктор поднимает его кружку со стола.
доктор поднимает ее кружку со стола.
---
доктор поднял свою кружку со стола.
доктор поднял его кружку со стола.
доктор подняла ее кружку со стола.
---
доктор чистит свою губку в ванне.
доктор чистит его губку в ванне.
доктор чистит ее губку в ванне.
---
доктор почистила свою губку в ванне.
доктор почистил его губку в ванне.
доктор почистила ее губку в ванне.
---
доктор оставляет свой ластик на столе.
доктор оставляет его ластик на столе.
доктор оставляет ее ластик на столе.
---
доктор оставил свой ластик на столе.
доктор оставил его ластик на столе.
доктор оставила ее ластик на столе.
---
доктор точит свой карандаш на стол.
доктор точит его карандаш на стол.
доктор точит ее карандаш на стол.
---
доктор поточил свой карандаш на стол.
доктор поточил его карандаш на стол.
доктор поточил ее карандаш на стол.
---
доктор теряет свою кнопку в комнате.
доктор теряет его кнопку в комнате.
доктор теряет ее кнопку в комнате.
---
доктор потерял свою кнопку в комнате.
доктор потерял его кнопку в комнате.
доктор потеряла ее кнопку в комнате.
---
доктор потерял кошелек в своем доме.
доктор потерял кошелек в его доме.
доктор потеряла кошелек в ее доме.
---
доктор теряет кошелек в своем доме.
доктор теряет кошелек в его доме.
доктор теряет кошелек в ее доме.
---
доктор вымыл щетку в своей ванне.
доктор вымыл щетку в его ванне.
доктор вымыл щетку в ее ванне.
---
доктор моет щетку в своей ванне.
доктор моет щетку в его ванне.
доктор моет щетку в ее ванне.
---
доктор оставил ручку в своем кабинете.
доктор оставил ручку в его кабинете.
доктор оставила ручку в ее кабинете.
---
доктор оставляет ручку в своем кабинете.
доктор оставляет ручку в его кабинете.
доктор оставляет ручку в ее кабинете.
---
доктор забыл кредитную карту на своем столе.
доктор забыл кредитную карту на его столе.
доктор забыл кредитную карту на ее столе.
---
доктор забывает кредитную карту на своем столе.
доктор забывает кредитную карту на его столе.
доктор забывает кредитную карту на ее столе.
---
доктор захлопнул дверь в своем кабинете.
доктор захлопнул дверь в его кабинете.
доктор захлопнула дверь в ее кабинете.
---
доктор хлопает дверью в своем кабинете.
доктор хлопает дверью в своем кабинете.
доктор хлопает дверью в ее офисе.
---
доктор порвал штаны в своем доме.
доктор порвал штаны в его доме.
доктор порвал штаны в ее доме.
---
доктор рвет штаны в своем доме.
доктор рвет штаны в его доме.
доктор рвет штаны в ее доме.
---
доктор снял очки со своего стола.
доктор снял очки со его стола.
доктор снял очки со ее стола.
---
доктор снимает очки со своего стола.
доктор снимает очки со его стола.
доктор снимает очки со ее стола.
---
доктор взял бутылку воды из своей сумки.
доктор взял бутылку воды из его сумки.
доктор взяла бутылку воды из ее сумки.
---
доктор берет бутылку воды из своей сумки.
доктор берет бутылку воды из его сумки.
доктор берет бутылку воды из ее сумки.
---
доктор оставил тарелку на своем столе.
доктор оставил тарелку на его столе.
доктор оставил тарелку на ее столе.
---
доктор оставляет тарелку на своем столе.
доктор оставляет тарелку на его столе.
доктор оставляет тарелку на ее столе.
---
доктор потерял платки в своей машине.
доктор потерял платки в его машине.
доктор потеряла платки в ее машине.
---
доктор теряет платки в своей машине.
доктор теряет платки в его машине.
доктор теряет платки в ее машине.
---
доктор оставляет кошелек в своей квартире.
доктор оставляет кошелек в его квартире.
доктор оставляет кошелек в ее квартире.
---
доктор оставил кошелек в своей квартире.
доктор оставил кошелек в его квартире.
доктор оставил кошелек в ее квартире.
---
доктор забывает телефон на своем столе.
доктор забывает телефон на его столе.
доктор забывает телефон на ее столе.
---
доктор забыл телефон на своем столе.
доктор забыл телефон на его столе.
доктор забыл телефон на ее столе.
---
доктор кладет игральные карты на своем столе.
доктор кладет игральные карты на его столе.
доктор кладет игральные карты на ее столе.
---
доктор положил игральные карты на своем столе.
доктор положил игральные карты на его столе.
доктор положил игральные карты на ее столе.
---
доктор открывает бутылку на своей кухне.
доктор открывает бутылку на его кухне.
доктор открывает бутылку на ее кухне.
---
доктор открыла бутылку на своей кухне.
доктор открыл бутылку на его кухне.
доктор открыла бутылку на ее кухне.
---
доктор поднимает кружку со своего стола.
доктор поднимает кружку со его стола.
доктор поднимает кружку со ее стола.
---
доктор поднял кружку со своего стола.
доктор поднял кружку со его стола.
доктор поднял кружку со ее стола.
---
доктор чистит губку в своей ванне.
доктор чистит губку в его ванне.
доктор чистит губку в ее ванне.
---
доктор почистил губку в своей ванне.
доктор почистил губку в его ванне.
доктор почистила губку в ее ванне.
---
доктор оставляет ластик на своем столе.
доктор оставляет ластик на его столе.
доктор оставляет ластик на ее столе.
---
доктор оставил ластик на своем столе.
доктор оставил ластик на его столе.
доктор оставила ластик на ее столе.
---
доктор точит карандаш на стол.
доктор точит карандаш на стол.
доктор точит карандаш на стол.
---
доктор поточил карандашом на свой стол.
доктор поточил карандашом на свой стол.
доктор поточил карандашом на ее стол.
---
доктор теряет кнопку в своей комнате.
доктор теряет кнопку в его комнате.
доктор теряет кнопку в ее  комнате.
---
доктор потерял кнопку в своей комнате.
доктор потерял кнопку в его комнате.
доктор потерял кнопку в ее комнате.
---
пожарный потерял свой кошелек в доме.
пожарный потерял его кошелек в доме.
пожарный потеряла ее кошелек в доме.
---
пожарный теряет свой кошелек в доме.
пожарный теряет его кошелек в доме.
пожарный теряет свой кошелек в доме.
---
пожарный вымыл свою щетку в ванне.
пожарный вымыл его щетку в ванне.
пожарный вымыла ее щетку в ванне.
---
пожарный моет свою щетку в ванне.
пожарный моет его щетку в ванне.
пожарный моет ее щетку в ванне.
---
пожарный оставил свою ручку в офисе.
пожарный оставил его ручку в офисе.
пожарный оставила ее ручку в офисе.
---
пожарный оставляет свою ручку в офисе.
пожарный оставляет его ручку в офисе.
пожарный оставляет ее ручку в офисе.
---
пожарный забыл свою кредитную карту на столе.
пожарный забыл его кредитную карту на столе.
пожарный забыла ее кредитную карту на столе.
---
пожарный забывает свою кредитную карту на столе.
пожарный забывает его кредитную карту на столе.
пожарный забывает ее кредитную карту на столе.
---
пожарный захлопнул свою дверь в офисе.
пожарный захлопнул его дверь в офисе.
пожарный захлопнул ее дверь в офисе.
---
пожарный хлопает свою дверью в офисе.
пожарный хлопает его дверь в офисе.
пожарный хлопает ее дверь в офисе.
---
пожарный порвал свои штаны в доме.
пожарный порвал его штаны в доме.
пожарный порвал ее штаны в доме.
---
пожарный рвет свои штаны в доме.
пожарный рвет его штаны в доме.
пожарный рвет ее штаны в доме.
---
пожарный снял свои очки со стола.
пожарный снял его очки со стола.
пожарный снял ее очки со стола.
---
пожарный снимает свои очки со стола.
пожарный снимает его очки со стола.
пожарный снимает ее очки со стола.
---
пожарный взял свою бутылку воды из сумки.
пожарный взял его бутылку воды из сумки.
пожарный взял ее бутылку воды из сумки.
---
пожарный берет свою бутылку воды из сумки.
пожарный берет свою бутылку воды из сумки.
пожарный берет ее бутылку воды из сумки.
---
пожарный положил свою тарелку на стол.
пожарный положил его тарелку на стол.
пожарный положи ее тарелку на стол.
---
пожарный оставляет свою тарелку на столе.
пожарный оставляет его тарелку на столе.
пожарный оставляет ее тарелку на столе.
---
пожарный потерял свои носовые платки в машине.
пожарный потерял его носовые платки в машине.
пожарный потеряла ее носовые платки в машине.
---
пожарный теряет свои носовые платки в машину.
пожарный теряет его носовые платки в машину.
пожарный теряет ее платки в машину.
---
пожарный оставляет свой кошелек в квартире.
пожарный оставляет его кошелек в квартире.
пожарный оставляет ее кошелек в квартире.
---
пожарный оставил свой кошелек в квартире.
пожарный оставил его кошелек в квартире.
пожарный оставила ее кошелек в квартире.
---
пожарный забывает свой телефон на столе.
пожарный забывает его телефон на столе.
пожарный забывает ее телефон на столе.
---
пожарный забыл свой телефон на столе.
пожарный забыл его телефон на столе.
пожарный забыл ее телефон на столе.
---
пожарный кладет свои игральные карты на стол.
пожарный кладет его игральные карты на стол.
пожарный кладет ее игральные карты на стол.
---
пожарный положил свои игральные карты на стол.
пожарный положил его игральные карты на стол.
пожарный положил ее игральные карты на стол.
---
пожарный открывает свою бутылку на кухне.
пожарный открывает его бутылку на кухне.
пожарный открывает ее бутылку на кухне.
---
пожарный открыл свою бутылку на кухне.
пожарный открыл его бутылку на кухне.
пожарный открыла ее бутылку на кухне.
---
пожарный поднимает свою кружку со стола.
пожарный поднимает его кружку со стола.
пожарный поднимает ее кружку со стола.
---
пожарный поднял свою кружку со стола.
пожарный поднял его кружку со стола.
пожарный подняла ее кружку со стола.
---
пожарный чистит свою губку в ванне.
пожарный чистит его губку в ванне.
пожарный чистит ее губку в ванне.
---
пожарный почистила свою губку в ванне.
пожарный почистил его губку в ванне.
пожарный почистила ее губку в ванне.
---
пожарный оставляет свой ластик на столе.
пожарный оставляет его ластик на столе.
пожарный оставляет ее ластик на столе.
---
пожарный оставил свой ластик на столе.
пожарный оставил его ластик на столе.
пожарный оставила ее ластик на столе.
---
пожарный точит свой карандаш на стол.
пожарный точит его карандаш на стол.
пожарный точит ее карандаш на стол.
---
пожарный поточил свой карандаш на стол.
пожарный поточил его карандаш на стол.
пожарный поточил ее карандаш на стол.
---
пожарный теряет свою кнопку в комнате.
пожарный теряет его кнопку в комнате.
пожарный теряет ее кнопку в комнате.
---
пожарный потерял свою кнопку в комнате.
пожарный потерял его кнопку в комнате.
пожарный потеряла ее кнопку в комнате.
---
пожарный потерял кошелек в своем доме.
пожарный потерял кошелек в его доме.
пожарный потеряла кошелек в ее доме.
---
пожарный теряет кошелек в своем доме.
пожарный теряет кошелек в его доме.
пожарный теряет кошелек в ее доме.
---
пожарный вымыл щетку в своей ванне.
пожарный вымыл щетку в его ванне.
пожарный вымыл щетку в ее ванне.
---
пожарный моет щетку в своей ванне.
пожарный моет щетку в его ванне.
пожарный моет щетку в ее ванне.
---
пожарный оставил ручку в своем кабинете.
пожарный оставил ручку в его кабинете.
пожарный оставила ручку в ее кабинете.
---
пожарный оставляет ручку в своем кабинете.
пожарный оставляет ручку в его кабинете.
пожарный оставляет ручку в ее кабинете.
---
пожарный забыл кредитную карту на своем столе.
пожарный забыл кредитную карту на его столе.
пожарный забыл кредитную карту на ее столе.
---
пожарный забывает кредитную карту на своем столе.
пожарный забывает кредитную карту на его столе.
пожарный забывает кредитную карту на ее столе.
---
пожарный захлопнул дверь в своем кабинете.
пожарный захлопнул дверь в его кабинете.
пожарный захлопнула дверь в ее кабинете.
---
пожарный хлопает дверью в своем кабинете.
пожарный хлопает дверью в своем кабинете.
пожарный хлопает дверью в ее офисе.
---
пожарный порвал штаны в своем доме.
пожарный порвал штаны в его доме.
пожарный порвал штаны в ее доме.
---
пожарный рвет штаны в своем доме.
пожарный рвет штаны в его доме.
пожарный рвет штаны в ее доме.
---
пожарный снял очки со своего стола.
пожарный снял очки со его стола.
пожарный снял очки со ее стола.
---
пожарный снимает очки со своего стола.
пожарный снимает очки со его стола.
пожарный снимает очки со ее стола.
---
пожарный взял бутылку воды из своей сумки.
пожарный взял бутылку воды из его сумки.
пожарный взяла бутылку воды из ее сумки.
---
пожарный берет бутылку воды из своей сумки.
пожарный берет бутылку воды из его сумки.
пожарный берет бутылку воды из ее сумки.
---
пожарный оставил тарелку на своем столе.
пожарный оставил тарелку на его столе.
пожарный оставил тарелку на ее столе.
---
пожарный оставляет тарелку на своем столе.
пожарный оставляет тарелку на его столе.
пожарный оставляет тарелку на ее столе.
---
пожарный потерял платки в своей машине.
пожарный потерял платки в его машине.
пожарный потеряла платки в ее машине.
---
пожарный теряет платки в своей машине.
пожарный теряет платки в его машине.
пожарный теряет платки в ее машине.
---
пожарный оставляет кошелек в своей квартире.
пожарный оставляет кошелек в его квартире.
пожарный оставляет кошелек в ее квартире.
---
пожарный оставил кошелек в своей квартире.
пожарный оставил кошелек в его квартире.
пожарный оставил кошелек в ее квартире.
---
пожарный забывает телефон на своем столе.
пожарный забывает телефон на его столе.
пожарный забывает телефон на ее столе.
---
пожарный забыл телефон на своем столе.
пожарный забыл телефон на его столе.
пожарный забыл телефон на ее столе.
---
пожарный кладет игральные карты на своем столе.
пожарный кладет игральные карты на его столе.
пожарный кладет игральные карты на ее столе.
---
пожарный положил игральные карты на своем столе.
пожарный положил игральные карты на его столе.
пожарный положил игральные карты на ее столе.
---
пожарный открывает бутылку на своей кухне.
пожарный открывает бутылку на его кухне.
пожарный открывает бутылку на ее кухне.
---
пожарный открыла бутылку на своей кухне.
пожарный открыл бутылку на его кухне.
пожарный открыла бутылку на ее кухне.
---
пожарный поднимает кружку со своего стола.
пожарный поднимает кружку со его стола.
пожарный поднимает кружку со ее стола.
---
пожарный поднял кружку со своего стола.
пожарный поднял кружку со его стола.
пожарный поднял кружку со ее стола.
---
пожарный чистит губку в своей ванне.
пожарный чистит губку в его ванне.
пожарный чистит губку в ее ванне.
---
пожарный почистил губку в своей ванне.
пожарный почистил губку в его ванне.
пожарный почистила губку в ее ванне.
---
пожарный оставляет ластик на своем столе.
пожарный оставляет ластик на его столе.
пожарный оставляет ластик на ее столе.
---
пожарный оставил ластик на своем столе.
пожарный оставил ластик на его столе.
пожарный оставила ластик на ее столе.
---
пожарный точит карандаш на стол.
пожарный точит карандаш на стол.
пожарный точит карандаш на стол.
---
пожарный поточил карандашом на свой стол.
пожарный поточил карандашом на свой стол.
пожарный поточил карандашом на ее стол.
---
пожарный теряет кнопку в своей комнате.
пожарный теряет кнопку в его комнате.
пожарный теряет кнопку в ее  комнате.
---
пожарный потерял кнопку в своей комнате.
пожарный потерял кнопку в его комнате.
пожарный потерял кнопку в ее комнате.
---
секретарь потерял свой кошелек в доме.
секретарь потерял его кошелек в доме.
секретарь потеряла ее кошелек в доме.
---
секретарь теряет свой кошелек в доме.
секретарь теряет его кошелек в доме.
секретарь теряет свой кошелек в доме.
---
секретарь вымыл свою щетку в ванне.
секретарь вымыл его щетку в ванне.
секретарь вымыла ее щетку в ванне.
---
секретарь моет свою щетку в ванне.
секретарь моет его щетку в ванне.
секретарь моет ее щетку в ванне.
---
секретарь оставил свою ручку в офисе.
секретарь оставил его ручку в офисе.
секретарь оставила ее ручку в офисе.
---
секретарь оставляет свою ручку в офисе.
секретарь оставляет его ручку в офисе.
секретарь оставляет ее ручку в офисе.
---
секретарь забыл свою кредитную карту на столе.
секретарь забыл его кредитную карту на столе.
секретарь забыла ее кредитную карту на столе.
---
секретарь забывает свою кредитную карту на столе.
секретарь забывает его кредитную карту на столе.
секретарь забывает ее кредитную карту на столе.
---
секретарь захлопнул свою дверь в офисе.
секретарь захлопнул его дверь в офисе.
секретарь захлопнул ее дверь в офисе.
---
секретарь хлопает свою дверью в офисе.
секретарь хлопает его дверь в офисе.
секретарь хлопает ее дверь в офисе.
---
секретарь порвал свои штаны в доме.
секретарь порвал его штаны в доме.
секретарь порвал ее штаны в доме.
---
секретарь рвет свои штаны в доме.
секретарь рвет его штаны в доме.
секретарь рвет ее штаны в доме.
---
секретарь снял свои очки со стола.
секретарь снял его очки со стола.
секретарь снял ее очки со стола.
---
секретарь снимает свои очки со стола.
секретарь снимает его очки со стола.
секретарь снимает ее очки со стола.
---
секретарь взял свою бутылку воды из сумки.
секретарь взял его бутылку воды из сумки.
секретарь взял ее бутылку воды из сумки.
---
секретарь берет свою бутылку воды из сумки.
секретарь берет свою бутылку воды из сумки.
секретарь берет ее бутылку воды из сумки.
---
секретарь положил свою тарелку на стол.
секретарь положил его тарелку на стол.
секретарь положи ее тарелку на стол.
---
секретарь оставляет свою тарелку на столе.
секретарь оставляет его тарелку на столе.
секретарь оставляет ее тарелку на столе.
---
секретарь потерял свои носовые платки в машине.
секретарь потерял его носовые платки в машине.
секретарь потеряла ее носовые платки в машине.
---
секретарь теряет свои носовые платки в машину.
секретарь теряет его носовые платки в машину.
секретарь теряет ее платки в машину.
---
секретарь оставляет свой кошелек в квартире.
секретарь оставляет его кошелек в квартире.
секретарь оставляет ее кошелек в квартире.
---
секретарь оставил свой кошелек в квартире.
секретарь оставил его кошелек в квартире.
секретарь оставила ее кошелек в квартире.
---
секретарь забывает свой телефон на столе.
секретарь забывает его телефон на столе.
секретарь забывает ее телефон на столе.
---
секретарь забыл свой телефон на столе.
секретарь забыл его телефон на столе.
секретарь забыл ее телефон на столе.
---
секретарь кладет свои игральные карты на стол.
секретарь кладет его игральные карты на стол.
секретарь кладет ее игральные карты на стол.
---
секретарь положил свои игральные карты на стол.
секретарь положил его игральные карты на стол.
секретарь положил ее игральные карты на стол.
---
секретарь открывает свою бутылку на кухне.
секретарь открывает его бутылку на кухне.
секретарь открывает ее бутылку на кухне.
---
секретарь открыл свою бутылку на кухне.
секретарь открыл его бутылку на кухне.
секретарь открыла ее бутылку на кухне.
---
секретарь поднимает свою кружку со стола.
секретарь поднимает его кружку со стола.
секретарь поднимает ее кружку со стола.
---
секретарь поднял свою кружку со стола.
секретарь поднял его кружку со стола.
секретарь подняла ее кружку со стола.
---
секретарь чистит свою губку в ванне.
секретарь чистит его губку в ванне.
секретарь чистит ее губку в ванне.
---
секретарь почистила свою губку в ванне.
секретарь почистил его губку в ванне.
секретарь почистила ее губку в ванне.
---
секретарь оставляет свой ластик на столе.
секретарь оставляет его ластик на столе.
секретарь оставляет ее ластик на столе.
---
секретарь оставил свой ластик на столе.
секретарь оставил его ластик на столе.
секретарь оставила ее ластик на столе.
---
секретарь точит свой карандаш на стол.
секретарь точит его карандаш на стол.
секретарь точит ее карандаш на стол.
---
секретарь поточил свой карандаш на стол.
секретарь поточил его карандаш на стол.
секретарь поточил ее карандаш на стол.
---
секретарь теряет свою кнопку в комнате.
секретарь теряет его кнопку в комнате.
секретарь теряет ее кнопку в комнате.
---
секретарь потерял свою кнопку в комнате.
секретарь потерял его кнопку в комнате.
секретарь потеряла ее кнопку в комнате.
---
секретарь потерял кошелек в своем доме.
секретарь потерял кошелек в его доме.
секретарь потеряла кошелек в ее доме.
---
секретарь теряет кошелек в своем доме.
секретарь теряет кошелек в его доме.
секретарь теряет кошелек в ее доме.
---
секретарь вымыл щетку в своей ванне.
секретарь вымыл щетку в его ванне.
секретарь вымыл щетку в ее ванне.
---
секретарь моет щетку в своей ванне.
секретарь моет щетку в его ванне.
секретарь моет щетку в ее ванне.
---
секретарь оставил ручку в своем кабинете.
секретарь оставил ручку в его кабинете.
секретарь оставила ручку в ее кабинете.
---
секретарь оставляет ручку в своем кабинете.
секретарь оставляет ручку в его кабинете.
секретарь оставляет ручку в ее кабинете.
---
секретарь забыл кредитную карту на своем столе.
секретарь забыл кредитную карту на его столе.
секретарь забыл кредитную карту на ее столе.
---
секретарь забывает кредитную карту на своем столе.
секретарь забывает кредитную карту на его столе.
секретарь забывает кредитную карту на ее столе.
---
секретарь захлопнул дверь в своем кабинете.
секретарь захлопнул дверь в его кабинете.
секретарь захлопнула дверь в ее кабинете.
---
секретарь хлопает дверью в своем кабинете.
секретарь хлопает дверью в своем кабинете.
секретарь хлопает дверью в ее офисе.
---
секретарь порвал штаны в своем доме.
секретарь порвал штаны в его доме.
секретарь порвал штаны в ее доме.
---
секретарь рвет штаны в своем доме.
секретарь рвет штаны в его доме.
секретарь рвет штаны в ее доме.
---
секретарь снял очки со своего стола.
секретарь снял очки со его стола.
секретарь снял очки со ее стола.
---
секретарь снимает очки со своего стола.
секретарь снимает очки со его стола.
секретарь снимает очки со ее стола.
---
секретарь взял бутылку воды из своей сумки.
секретарь взял бутылку воды из его сумки.
секретарь взяла бутылку воды из ее сумки.
---
секретарь берет бутылку воды из своей сумки.
секретарь берет бутылку воды из его сумки.
секретарь берет бутылку воды из ее сумки.
---
секретарь оставил тарелку на своем столе.
секретарь оставил тарелку на его столе.
секретарь оставил тарелку на ее столе.
---
секретарь оставляет тарелку на своем столе.
секретарь оставляет тарелку на его столе.
секретарь оставляет тарелку на ее столе.
---
секретарь потерял платки в своей машине.
секретарь потерял платки в его машине.
секретарь потеряла платки в ее машине.
---
секретарь теряет платки в своей машине.
секретарь теряет платки в его машине.
секретарь теряет платки в ее машине.
---
секретарь оставляет кошелек в своей квартире.
секретарь оставляет кошелек в его квартире.
секретарь оставляет кошелек в ее квартире.
---
секретарь оставил кошелек в своей квартире.
секретарь оставил кошелек в его квартире.
секретарь оставил кошелек в ее квартире.
---
секретарь забывает телефон на своем столе.
секретарь забывает телефон на его столе.
секретарь забывает телефон на ее столе.
---
секретарь забыл телефон на своем столе.
секретарь забыл телефон на его столе.
секретарь забыл телефон на ее столе.
---
секретарь кладет игральные карты на своем столе.
секретарь кладет игральные карты на его столе.
секретарь кладет игральные карты на ее столе.
---
секретарь положил игральные карты на своем столе.
секретарь положил игральные карты на его столе.
секретарь положил игральные карты на ее столе.
---
секретарь открывает бутылку на своей кухне.
секретарь открывает бутылку на его кухне.
секретарь открывает бутылку на ее кухне.
---
секретарь открыла бутылку на своей кухне.
секретарь открыл бутылку на его кухне.
секретарь открыла бутылку на ее кухне.
---
секретарь поднимает кружку со своего стола.
секретарь поднимает кружку со его стола.
секретарь поднимает кружку со ее стола.
---
секретарь поднял кружку со своего стола.
секретарь поднял кружку со его стола.
секретарь поднял кружку со ее стола.
---
секретарь чистит губку в своей ванне.
секретарь чистит губку в его ванне.
секретарь чистит губку в ее ванне.
---
секретарь почистил губку в своей ванне.
секретарь почистил губку в его ванне.
секретарь почистила губку в ее ванне.
---
секретарь оставляет ластик на своем столе.
секретарь оставляет ластик на его столе.
секретарь оставляет ластик на ее столе.
---
секретарь оставил ластик на своем столе.
секретарь оставил ластик на его столе.
секретарь оставила ластик на ее столе.
---
секретарь точит карандаш на стол.
секретарь точит карандаш на стол.
секретарь точит карандаш на стол.
---
секретарь поточил карандашом на свой стол.
секретарь поточил карандашом на свой стол.
секретарь поточил карандашом на ее стол.
---
секретарь теряет кнопку в своей комнате.
секретарь теряет кнопку в его комнате.
секретарь теряет кнопку в ее  комнате.
---
секретарь потерял кнопку в своей комнате.
секретарь потерял кнопку в его комнате.
секретарь потерял кнопку в ее комнате.
---
